[
    {
        "id": 1,
        "name": "Manual QA Engineer",
        "description": "В поиске Manual QA (уровня middle). Что нужно будет делать: Разработка тест-кейсов на основе бизнес требований;   Тестирование требований ТЗ;   Тестирование нового функционала;   Регрессионное тестирование;   Оформление багов;   Ведение и актуализация тестовой документации;   Взаимодействие с разработчиками, менеджерами продукта;   Помощь технической поддержке по сложным вопросам.   Чего мы ожидаем:   Опыт работы Manual QA от 2-х лет;   Знание основ теории тестирования (видов тестирования, методов тестирования);   Знание техник тест дизайна;   Опыт работы с трекинговыми системами ( JIRA, и т.д);   Опыт в тестировании API (Swagger, Postman);   Знание основ Клиент-Серверной архитектуры;   Умение вести тестовую документацию (чек-лист, тест-кейс);   Базовые знания Sentry, Kibana;   Базовые знания синтаксиса SQL на уровне построения запросов;   Опыт работы c GIT, знание Git Flow.   Будет плюсом:   Знание микросервисной архитектуры;   Знание в области автоматизации тестирования;   Знание систем брокеров сообщений (Kafka).   Что предлагаем:    Полностью удаленный формат работы;   График работы 5/2 ~ с 10:00 до 19:00 по мск;   Работа в рамках спринта (2 недели) и релизов (2 раза в месяц);   Работа в аккредитованной IT-компании;   Работа с востребованным продуктом, который занимает лидирующую позицию на рынке в своем сегменте;   Возможность роста: performance review каждые полгода."
    },
    {
        "id": 2,
        "name": "Product manager | Project manager | Менеджер продукта",
        "description": "Задачи:— сбор и анализ требований пользователей и бизнеса;— разработка продуктовых концепций и прототипов;— определение продуктовых метрик и показателей эффективности;— управление продуктовым портфелем;— планирование и разработка продуктовых проектов;— управление ресурсами проекта;— контроль сроков, бюджета и качества проекта;— активная коммуникация со стейкхолдерами Будет круто, если ты:— имеешь опыт работы в управлении продуктами и реализации проектов (от 3-х лет) и привык работать в динамичных условиях + успешно справлялся с вызовами в среде, где ценится скорость принятия решений и гибкость;— обладаешь навыками аналитики, бизнес-анализа и владения agile-методологиями;— твой опыт складывался в условиях, где перемены и инновации играют решающую роль, а не в громоздких структурах с долгими циклическими процессами (мы работаем по Kanban+XP с недельными итерациями);— умеешь быстро адаптироваться, находить креативные решения и вдохновлять команду, а также грамотно распределять ресурсы Будет плюсом:— опыт работы с высоконагруженными быстроразвивающимися платформами;— навыки работы с SQL-запросами;— дополнительные сертификации, например, PMP;— английский на уровне, достаточном для чтения документации."
    },
    {
      "id": 3,
      "name": "Менеджер проекта (Project manager)",
      "description": "Мы ожидаем от тебя:  Опыт управления задачами в Asana или аналогичных системах Навыки координации задач Понимание процессов релизов Опыт ведения документации Высокий уровень ответственности  Будет плюсом:  Опыт работы в IT или игровой индустрии Опыт работы с командой в части проведения 1-1 и решения сложных кейсов Навыки работы с оценкой эффективности"
    },

    {
      "id": 4,
      "name": "Project manager (Руководитель проекта)",
      "description": "Для нас важно:  опыт управления процессом разработки программного обеспечения от планирования до релиза (3+ года); знание методологий управления разработкой ПО (Scrum, Kanban) и умение их применять на практике; понимание жизненного цикла разработки ПО, управления релизами и ресурсного планирования; опыт управления рисками в процессе разработки; навыки работы с метриками эффективности разработки (velocity, lead time, cycle time, burndown chart и др.); опыт координации работы нескольких распределенных команд разработки; базовое понимание архитектуры клиент-серверного ПО и DevOps-процессов будет преимуществом."
    },

    {
      "id": 5,
      "name": "Project Manager IT",
      "description": "Требования  Опыт управления IT-проектами от 2 лет. Английский С1 (опыт работы с зарубежными заказчиками). Понимание процессов: разработка сайтов, мобильных приложений, публикация в маркетах. Опыт работы с инструментами: Jira, Trello, Confluence. Навыки проектной документации: написание бизнес- и функциональных требований. Системное мышление, умение структурировать информацию. Самостоятельность, пунктуальность, аналитика. Навыки управления рисками и решения проблем. Опыт ведения переговоров, управления ожиданиями заказчиков.  Будет плюсом ➕ Опыт работы с Low-code инструментами. ➕ Опыт работы в бизнес- и/или системной аналитике."
    },
    {
      "id": 6,
      "name": "Junior Project Manager",
      "description": "<p>Что мы ожидаем:</p>  Коммерческий опыт в геймдеве или IT-проектах от 1 года. Техническое образование. Понимание, как работает разработка (не обязательно уметь кодить). Умение структурировать хаос без лишней бюрократии. Вы легко находите общий язык с разными людьми и всегда стараетесь поддерживать позитивное общение. Креативность — мы ищем человека, который хочет и может предлагать новые идеи. Гибкость и адаптивность. Умение самостоятельно планировать свое время и расставлять приоритеты."
    },
      {
    "id": 7,
    "name": "Руководитель проекта в стартап",
    "description": "Требования:  Опыт управления digital-проектами (желательно в PropTech / маркетплейсах / b2b2c). Навыки взаимодействия с разработчиками, понимание web-инфраструктуры. Умение запускать проекты «с нуля до первых пользователей». Нацеленность на результат, самостоятельность в принятии решений."
    },
    {
      "id": 8,
      "name": "Project Manager",
      "description": "От Вас ожидаем:  Опыт работы в b2b сегменте FinTech/IT/digital в роли менеджера проекта (опыт продакт менеджмента, администрирования, приветствуется); Опыт управления технической командой в IT/digital, опыт управления девопсами; Английский язык на уровне B2-С1; Опыт работы с инструментами: Jira/ Atlassian, базовый Gitlab, базовый Jenkins и Traffic analytic tools (Google Analytics, Semrush, SimilarWeb);"
    },
    {
      "id": 9,
      "name": "Руководитель проекта",
      "description": "Требования:  Высшее образование (ПГС, нефтегазовая отрасль). Дополнительные аттестации (ВИК, НАКС, Пб и ОТ будут преимуществом) Опыт работы в нефтегазовой отрасли на руководящей должности не менее 3 лет, опыт работ с Газпромом ОБЯЗАТЕЛЕН. Опыт организации строительных работ (от \"0\" до сдачи). Знание технологии строительного производства, сварочного производства и нормативной документации. Умение работать в режиме многозадачности. Умение быстро принимать решения в экстренных ситуациях. Чтение чертежей. Знание компьютерных программ."
    },
    {
      "id": 10,
      "name": "Junior Project manager",
      "description": "Мы ожидаем:  Умение декомпозировать задачи и планировать спринты; Понимание цикла разработки IT продукта; Хорошие коммуникативные навыки; Ответственность за результат в любых возникающих ситуациях.  Будет плюсом:  Интерес к fintech-рынку; Опыт работы с мониторингом: формирование метрик для отслеживания, анализ показателей, составление инструкций реагирования при нештатных ситуациях; Опыт частых релизов."
    }
]