[
    {
        "id": 1,
        "name": "Manual QA Engineer",
        "description": "<p>Современная российская IT-компания &quot;Апартмент Системс&quot; в поиске<strong> Manual QA (уровня middle). </strong>Мы работаем с 2013 года, занимаемся реализацией программного продукта для автоматизации продаж. Это <strong>сервис RealtyCalendar</strong>, позволяющий владельцам квартир и агентствам управлять размещением на сайтах бронирования.</p> <p>Наши партнеры: Avito, Expedia, Ostrovok, Суточно, ЯндексПутешествия, Твил и многие другие.</p> <p>Подключено 92 000 + квартир, через систему совершается &gt; 1000 бронирований в день, активная клиентская база состоит из более 13 000 платящих клиентов.<br /><br /><strong>Команда отдела разработки: </strong>Разработчиков - 13 (backend, frontend) , 3 QA(manual) + тимлид QA, Product-manager - 2, Delivery manager\\Project manager, Менеджер по интеграциям.</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Разработка тест-кейсов на основе бизнес требований;</p> </li> <li> <p>Тестирование требований ТЗ;</p> </li> <li> <p>Тестирование нового функционала;</p> </li> <li> <p>Регрессионное тестирование;</p> </li> <li> <p>Оформление багов;</p> </li> <li> <p>Ведение и актуализация тестовой документации;</p> </li> <li> <p>Взаимодействие с разработчиками, менеджерами продукта;</p> </li> <li> <p>Помощь технической поддержке по сложным вопросам.</p> </li> </ul> <p><strong>Чего мы ожидаем:</strong></p> <ul> <li> <p>Опыт работы <strong>Manual QA от 2-х лет;</strong></p> </li> <li> <p>Знание основ теории тестирования (видов тестирования, методов тестирования);</p> </li> <li> <p>Знание техник тест дизайна;</p> </li> <li> <p>Опыт работы с трекинговыми системами ( JIRA, и т.д);</p> </li> <li> <p>Опыт в тестировании API (Swagger, Postman);</p> </li> <li> <p>Знание основ Клиент-Серверной архитектуры;</p> </li> <li> <p>Умение вести тестовую документацию (чек-лист, тест-кейс);</p> </li> <li> <p>Базовые знания Sentry, Kibana;</p> </li> <li> <p>Базовые знания синтаксиса SQL на уровне построения запросов;</p> </li> <li> <p>Опыт работы c GIT, знание Git Flow.</p> </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>Знание микросервисной архитектуры;</p> </li> <li> <p>Знание в области автоматизации тестирования;</p> </li> <li> <p>Знание систем брокеров сообщений (Kafka).</p> </li> </ul> <p><strong>Что предлагаем: </strong></p> <ul> <li> <p>Полностью удаленный формат работы;</p> </li> <li> <p>График работы 5/2 ~ с 10:00 до 19:00 по мск;</p> </li> <li> <p>Работа в рамках спринта (2 недели) и релизов (2 раза в месяц);</p> </li> <li> <p>Работа в аккредитованной IT-компании;</p> </li> <li> <p>Работа с востребованным продуктом, который занимает лидирующую позицию на рынке в своем сегменте;</p> </li> <li> <p>Возможность роста:<strong> performance review</strong> каждые полгода.</p> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 2,
        "name": "Frontend-разработчик",
        "description": "<strong>Обязанности:</strong> <ul> <li> <p>Разработка и поддержка современных, адаптивных веб-приложений на базе React;</p> </li> <li> <p>Создание интуитивно понятных интерфейсов для загрузки данных, отображения аналитических отчетов и управления проектами;</p> </li> <li> <p>Интеграция с backend-сервисами через REST API и WebSocket;</p> </li> <li> <p>Реализация функционала для прямой загрузки файлов в S3 (получение pre-signed URL);</p> </li> <li> <p>Разработка интерактивных дашбордов и визуализация данных;</p> </li> <li> <p>Поддержка и развитие общей архитектуры frontend-решений для масштабирования будущих проектов.</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование, предпочтительно в области информационных технологий или дизайна;</li> <li>Опыт работы с редакторами кода (VSCode, WebStorm), системами контроля версий (Git), сборщиками (Webpack, Vite);</li> <li>Отличное знание React, JavaScript/TypeScript;</li> <li>Опыт интеграции с REST API и работы с WebSocket;</li> <li>Навыки работы с современными UI-библиотеками (Material-UI, Ant Design);</li> <li>Опыт создания адаптивных интерфейсов и визуализации данных;</li> <li>Аналитический склад ума, внимательность к деталям, инициативность, умение работать в команде.</li> </ul> <strong>Условия:</strong> <ul> <li><strong>График работы 5/2 с 9:00 до 18:00</strong>;</li> <li>Бесплатное питание;</li> <li>Работа в комфортном бизнес-центре;</li> <li>Компенсация изучения английского языка;</li> <li>Крутая и профессиональная команда, где мнение каждого важно и ценно;</li> <li>Оформление согласно ТК РФ, все социальные гарантии;</li> <li>Компания является резидентом Инновационного центра Сколково, головной офис в Москве;</li> <li><strong>Адрес работы: Санкт-Петербург, 18-я линия Васильевского острова, 29Б, м. Василеостровская, БЦ Сенатор</strong>.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 3,
        "name": "Product manager | Project manager | Менеджер продукта",
        "description": "<div> <div> <p>Привет! Мы — динамичная команда Click и уже более 6 лет создаем и развиваем IT-продукт в партнерстве с международными лидерами рынка</p> <p><strong>Несколько фактов о продукте:</strong><br />— входит в Топ-3 в своей нише;<br />— продуктом пользуются по всему миру;<br />— высоконагруженная платформа (High Load), принимающая каждую секунду сотни тысяч запросов на подбор рекламного предложения, сотни терабайт данных в DWH</p> <p><strong>Пул задач (он совмещает продуктовые и проектные задачи):</strong><br />— сбор и анализ требований пользователей и бизнеса;<br />— разработка продуктовых концепций и прототипов;<br />— определение продуктовых метрик и показателей эффективности;<br />— управление продуктовым портфелем;<br />— планирование и разработка продуктовых проектов;<br />— управление ресурсами проекта;<br />— контроль сроков, бюджета и качества проекта;<br />— активная коммуникация со стейкхолдерами</p> <p><strong>Будет круто, если ты:</strong><br />— имеешь опыт работы в управлении продуктами и реализации проектов (от 3-х лет) и привык работать в динамичных условиях + успешно справлялся с вызовами в среде, где ценится скорость принятия решений и гибкость;<br />— обладаешь навыками аналитики, бизнес-анализа и владения agile-методологиями;<br />— твой опыт складывался в условиях, где перемены и инновации играют решающую роль, а не в громоздких структурах с долгими циклическими процессами (мы работаем по Kanban+XP с недельными итерациями);<br />— умеешь быстро адаптироваться, находить креативные решения и вдохновлять команду, а также грамотно распределять ресурсы</p> <p><strong>Будет плюсом:</strong><br />— опыт работы с высоконагруженными быстроразвивающимися платформами;<br />— навыки работы с SQL-запросами;<br />— дополнительные сертификации, например, PMP;<br />— английский на уровне, достаточном для чтения документации</p> <p><strong>От нас:</strong><br />— работа на международные рынки;<br />— официальное трудоустройство с первого дня работы и высококонкурентную зп;<br />— регулярные performance review, прозрачные возможности роста, премии по результатам работы;<br />— заботу и уют: полный соцпакет, ДМС, сразу выдаем нужную технику и помогаем обустроить рабочее пространство, частичная компенсация питания;<br />— гибкое начало рабочего дня (начало с 10.00 до 12.00, 9-ти часовой рабочий день с учетом часа на обед) + возможность гибридного формата;<br />— корпоративный английский;<br />— богатую корп культуру с различными мероприятиями и вайбовыми тимбилдингами;<br />— уютный и оочень комфортный офис на Петроградке в чудесном коллективе;<br />— завтраки, закуски, кофе, чай, печеньки — само собой</p> <p><strong>Откликайся, мы ждем наш мэтч;)</strong></p> </div> </div>",
        "conditions": ""
    },
    {
        "id": 4,
        "name": "Менеджер",
        "description": "<strong>Обязанности:</strong> <ul> <li>Управление проектами: создание виртуальных визитов, виртуальных выставок, программ для VR-устройств (разработка сценариев, сбор и подготовка материалов, ведение документооборота, взаимодействие с вовлеченными службами музея, формирование технических заданий для исполнителей).</li> <li>Работа с текстами: от описания экспонатов до обработки массивов данных в таблицах, от создания экспликаций (компиляция текстов) до написания тематических рефератов.</li> <li>Редактирование текстов для публикации на сайте музея.</li> <li>Создание мультимедийного контента: базовая фото и видео съемка, запись, расшифровка аудио/видео, базовый видеомонтаж, оптимизация стандартных задач с использованием программных средств.</li> </ul> <strong>Требования:</strong> <ul> <li>Знание программ: пакет Microsoft Office, основы Adobe (Photoshop, After Effects, Acrobat, Premiere Pro), Audacity и др.</li> <li>Профильное образование в области культуры, искусствоведения, музейного дела.</li> <li>Грамотный русский язык.</li> <li>Умение работать в команде, позитивный настрой.</li> <li>Знание систем КАМИС и 1С будет преимуществом</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в офисе </li> <li>График работы: понедельник–пятница</li> </ul>",
        "conditions": ""
    },
    {
        "id": 5,
        "name": "Менеджер проекта (Project manager)",
        "description": "<p> </p> <div> <p>Мы разрабатываем мультиплеерные мобильные игры на платформе Unity3D и <strong>являемся одними из лидеров</strong> в жанре FPS шутеров. Наши игры отличаются затягивающим геймплеем, высоким качеством технического исполнения, отличным уровнем графики и анимации. Мы создаем игры, в которые ежедневно играет более миллиона пользователей по всему миру.</p> </div> <div> </div> <div>Присоединяйтесь к нашей команде, чтобы стать связующим звеном между идеями и их воплощением, вдохновлять коллег и создавать порядок в качестве <strong>Project manager</strong> на проекте Modern Strike Online.</div> <div> </div> <p><strong>Тебе предстоит:</strong></p> <ul> <li>Управление задачами в Asana с заботой о каждом отделе: проверять корректность заполнения полей, пинговать ответственных, грумить задачи и находить &quot;потеряшек&quot;, чтобы все процессы шли как по нотам.</li> <li>Поддержка контентных задач</li> <li>Поддержка релизов</li> <li>Ведение неигровых треков: возьмите под контроль технические задачи, читы, внутренние запросы и другие не-GD-треки, обеспечивая их своевременное решение</li> <li>Разбор вопросов и предложений от команды</li> <li>Анализ лицензий и регулярных расходов</li> <li>Фасилитация ретро разного уровня и организация тимбилдингов</li> <li>Помощь лидам в разработке метрик эффективности</li> <li>Поддержка общей документации</li> </ul> <p><strong>Мы ожидаем от тебя:</strong></p> <ul> <li>Опыт управления задачами в Asana или аналогичных системах</li> <li>Навыки координации задач</li> <li>Понимание процессов релизов</li> <li>Опыт ведения документации</li> <li>Высокий уровень ответственности</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Опыт работы в IT или игровой индустрии</li> <li>Опыт работы с командой в части проведения 1-1 и решения сложных кейсов</li> <li>Навыки работы с оценкой эффективности</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>Комфортные условия</p> </li> </ul> <p>В офисе тебя ждет удобное рабочее место, классный софт и полезные вкусности весь день. Начинаем с 9:00 до 12:00, главное – договориться с командой.</p> <ul> <li> <p>Здоровье – это важно</p> </li> </ul> <div>Программа ДМС со стоматологией, компенсируем онлайн-сессии с психологом до 50%. Помимо ежегодного отпуска, предоставляем 1 дополнительный afk day каждый квартал.</div> <div> </div> <ul> <li>Прокачка знаний</li> </ul> <div>Оплачиваем занятия английским языком в школах Skyeng и Alfa School до 50%. Проводим внутренние митапы, лекции, хакатоны и посещаем профильные конференции.</div> <div> </div> <ul> <li>Приятные подарки</li> </ul> <p>Бонусы на день рождения, годовщину работы в компании, а также при рекомендации ценных специалистов в команду</p> <ul> <li>Корпоративная жизнь</li> </ul> <p>Мы всегда заряжены на внутренние активности, вечеринки, мероприятия, тимбилдинги и турниры</p> <p> </p>",
        "conditions": ""
    },
    {
        "id": 6,
        "name": "Бизнес-аналитик / Business Analyst",
        "description": "<p><strong>Вы будете:</strong></p> <ul> <li>Искать возможности оптимизации с использованием цифровых технологий и цифровых продуктов​​​​​​ cовместно с бизнес пользователями и лидерами по управлению продуктами;</li> <li>Осуществлять исследовательскую работу по определению бизнес-требований и определению эффективных бизнес-процессов посредством усовершенствования информационных систем, систем управления информацией, практик, процедур и организационных изменений;</li> <li>Сотрудничать с лидерами по управлению продуктами для определения объема и видения проекта, при необходимости заполняет план развития («бэклог»), список гипотез и пользовательских историй;</li> <li>Сотрудничать с заинтересованными сторонами на всех уровнях при проведении исследований для изучения стратегии, спецификаций бизнес-требований и технико-экономических обоснований;</li> <li>Готовить всю необходимую и исчерпывающую техническую документацию на создаваемые решения;</li> <li>Готовить бизнес-кейсы, определяющие потенциальные выгоды, варианты достижения этих выгод путем разработки новых или измененных процессов, а также связанные с этим бизнес-риски;</li> <li>Готовить технические задания для групп разработки;</li> <li>Проводить тестирования идей и прототипов на целевой аудитории;</li> <li>Проводить встречи и презентации с участниками продуктовых команд для обмена идеями и выводами, документировать и передавать результаты;</li> <li>Внедрять и применять правильные методы управления продуктом в области ИТ-разработок;</li> <li>Изучать новые технологии и отраслевые стандарты, лучшие практики и тенденции. </li> </ul> <p><strong>Мы ожидаем: </strong></p> <ul> <li>Высшее образование в сфере экономики, маркетинга, математики или информационных технологий;</li> <li>Знание и практический опыт принципов и практики управления проектами и продуктами;</li> <li>Знание основных методов сбора, оценки и анализа информации; </li> <li>Понимание технологических тенденций и концепций и способностью применять их в бизнесе;</li> <li>Опыт бизнес-анализа сложных процессов и их моделирования;</li> <li>Знание методов работы со статистикой для анализа, прогнозов, выводов, рекомендаций;</li> <li>Знание основных принципов работы с большими данными, базами данных, разработки продуктов данных, облачных решений;</li> <li>Понимание принципов разработки ИТ-систем и их применения в процессах предприятия (в т.ч. индивидуальные, корпоративные решения, low code, no code, RPA, Power Platform и т.д.); </li> <li>Опыт визуализации/презентации данных для самоанализа или заинтересованных сторон с использованием: Tableau, Power BI, Graphana и т.д.;</li> <li>Понимание сферы товаров повседневного спроса. ​​​​​​​</li> </ul> <p><strong>Мы предлагаем:</strong></p> <ul> <li> <p>Конкурентную заработную плату, годовые премии;</p> </li> <li> <p>ДМС со стоматологией для сотрудников и членов семьи с первого дня работы;</p> </li> <li> <p>Гибридный график работы;</p> </li> <li> <p>Страхование жизни с первого рабочего дня;</p> </li> <li> <p>100% оплату больничного листа;</p> </li> <li> <p>Корпоративную программу софинансирования долгосрочных накоплений;</p> </li> <li> <p>Компенсацию питания, оплату мобильной связи и интернета;</p> </li> <li> <p>Возможности карьерного и профессионального развития, а также обучение за счет компании;</p> </li> <li> <p>Корпоративную программу по поддержке здоровья и благополучия сотрудников (консультации с финансовыми специалистами, юристами, психологами и экспертами по здоровому образу жизни, марафоны здоровья и др.);</p> </li> <li> <p>Работу в современном дружелюбном к домашним питомцам офисе;</p> </li> <li> <p>Возможность приобретать продукцию компании с корпоративной скидкой.</p> </li> <li> <p>Уютную кухню с перекусами, кофе и чаем;</p> </li> <li> <p>Систему бонусов и скидок от компании и партнеров.</p> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 7,
        "name": "Руководитель корпоративных проектов",
        "description": "<p><strong>Компания &quot;РОЗЕНБЕРГ СЕВЕРО-ЗАПАД&quot;</strong> специализируется на предоставлении полного комплекса услуг в области проектирования, поставки и монтажа инженерных систем.</p> <p>Мы обладаем преимуществами, которые позволяют нам реализовывать сложные технические решения: наличие собственного конструкторского бюро, объединяющее в себе высококвалифицированных и талантливых специалистов в сфере конструирования вентиляционных и климатических систем, центральную измерительную лабораторию, стенды для проведения приемных, периодических и контрольных испытаний.</p> <p>В нашу компанию мы ищем нового сотрудника, который станет частью дружного коллектива и поможет достичь новых результатов, работая на проектах с Газпромом, Росатомом, аэропортом Домодедово и др. Приходи и развивайся с нами!</p> <p><strong>Обязанности:</strong></p> <ul> <li>Управление проектами поставки и изготовления оборудования для АЭС, Новатэк, ИГМК, Газпром, в том числе по EPС контрактам.;</li> <li>Командировки.</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование: специальность по образованию ОВКВ, АСУТП, Электроснабжение;</li> </ul> <p><strong>Навыки</strong>:</p> <ul> <li>Знание основ проектирования систем вентиляции и отопления зданий и сооружений; </li> <li>Знания основ построения систем АСУТП для вентиляции и отопления;</li> <li>Знание основ проектирования систем электроснабжения (ГРЩ, НКУ);</li> <li>Опыт работы по EPC контрактам (желателен);</li> <li>Опыт управления проектами для Газпром, Новатэк, ГМК, Росатом;</li> <li>Понимание требований заказчика к СМК ИСО 9001 поставщиков;</li> <li>Умение работать с файлами в форматах, применяемых при обмене информацией по проектам, а именно MS Офис, PDF (редактирование), базовые навыки работы в AutoCAD;</li> <li>Microsoft Office (Word, Excel)</li> <li>1С:ERP Управление предприятием</li> <li>Autodesk</li> <li>AutoCAD</li> <li>Bitrix24</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в стабильной, высокотехнологичной компании;</li> <li>Официальное оформление по ТК РФ;</li> <li>График 5/2 с 9:00 до 18:00;</li> <li>Заработная плата 287 400 руб;</li> <li>Премии по итогам выполнения проекта;</li> <li>Испытательный срок 1 месяц;</li> </ul>",
        "conditions": ""
    },
    {
        "id": 8,
        "name": "Project manager (Руководитель проекта)",
        "description": "<p><strong>Задачи, которые вам предстоит решать:</strong></p> <ul> <li>подготовка и согласование производственных планов работ;</li> <li>ответственность за соблюдение сроков выпуска продуктов в соответствии с графиком релизов;</li> <li>ответственность за выполнение планов работ в соответствии с сроками и этапами разработки;</li> <li>управление процессом разработки от планирования до релиза (включая перевыпуски);</li> <li>управление ресурсами проектных команд согласно производственному плану;</li> <li>разработка и поддержка ресурсной модели, используемой для планирования в рамках сроков работ;</li> <li>поддержка и оптимизация выбранной методологии и процессов разработки в продукте, в том числе с помощью метрик;</li> <li>ответственность за управление и митигацию рисков в разработке;</li> <li>участие в производственных совещаниях и командных мероприятиях;</li> <li>качественная координация работы команд разработки;</li> <li>ведение регулярной отчетности и контроль метрик производства;</li> <li>инициация и участие в необходимых организационных и кадровых изменениях;</li> <li>предоставление отчетности, связанной с непосредственной деятельностью на регулярной основе и по запросу руководителя.</li> </ul> <p><strong>Для нас важно:</strong></p> <ul> <li>опыт управления процессом разработки программного обеспечения от планирования до релиза (3+ года);</li> <li>знание методологий управления разработкой ПО (Scrum, Kanban) и умение их применять на практике;</li> <li>понимание жизненного цикла разработки ПО, управления релизами и ресурсного планирования;</li> <li>опыт управления рисками в процессе разработки;</li> <li>навыки работы с метриками эффективности разработки (velocity, lead time, cycle time, burndown chart и др.);</li> <li>опыт координации работы нескольких распределенных команд разработки;</li> <li>базовое понимание архитектуры клиент-серверного ПО и DevOps-процессов будет преимуществом.</li> </ul> <p> </p> <p><strong>Мы предлагаем:</strong></p> <ul> <li><strong>Забота о здоровье.</strong> ДМС со стоматологией с 1-го дня, компенсация больничных до 20 рабочих дней в год, льготные условия страхования для близких;</li> <li><strong>Сильная команда и взаимность.</strong> Опытные коллеги, у которых можно многому научиться и прокачать персональную экспертизу. Мы даем возможность напрямую влиять на развитие продуктов, включая разработку новых проектов;</li> <li><strong>Удобный график и расположение офисов.</strong> С бильярдом, игровыми приставками, тематическими активностями и легендарными завтраками :) Гибкое начало и окончание дня по согласованию с руководителем. Гибридный формат доступен в офисах Москвы, Санкт-Петербурга и Казани;</li> <li><strong>Обучение и развитие.</strong> Инвестируем в сотрудников и обеспечиваем ресурсами для постоянного профессионального роста: от профильных курсов и конференций до собственной программы развития руководителей;</li> <li><strong>Прозрачная система поощрения</strong>. Ежегодный пересмотр заработной платы на основе Performance Review;</li> <li><strong>Питание.</strong> Ежемесячная доплата на обеды для сотрудников с офисным или гибридным форматом работы;</li> <li><strong>Спортивные сообщества</strong>. Командные тренировки и турниры по футболу, баскетболу, волейболу и другим направлениям, а также компенсация за занятия фитнесом;</li> <li><strong>Программы признания.</strong> От мерч-шопа с системой ачивок до программы признания за выдающиеся результаты. Кстати, вручение наград проходит на ежегодном корпоративе;</li> <li><strong>Аккредитованная ИТ-компания</strong>.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 9,
        "name": "Project Manager IT",
        "description": "<h2>О компании</h2> <p><strong>Xmethod</strong> – агентство <strong>low-code разработки и дизайна</strong>. Мы создаем <strong>мобильные приложения, сайты и SaaS-сервисы</strong> с использованием <strong>Flutterflow, Webflow, Make</strong> и других no-code решений. </p> <p>Наши клиенты – компании из <strong>Германии, Швейцарии, США, Саудовской Аравии</strong> и других стран в сферах <strong>HealthTech, EdTech, Fitness, HRTech</strong>.</p> <p>Проектов становится больше – мы растем и ищем <strong>IT Project Manager</strong> в команду! </p> <p> </p> <h2>Чем предстоит заниматься</h2> <ul> <li><strong>Управление IT-проектами</strong>: аналитика, дизайн и прототипирование, разработка, тестирование, поддержка.</li> <li><strong>Планирование</strong>: декомпозиция работ, составление бэклога, спринтов, план-графика.</li> <li><strong>Контроль задач</strong> в <strong>Jira</strong>.</li> <li><strong>Ведение проектной документации</strong> (roadmap, планы, отчеты, риски, ТЗ).</li> <li><strong>Управление ресурсами</strong>: контроль бюджетов, сроков, процессов.</li> <li><strong>Взаимодействие с заказчиками</strong>: выявление потребностей, управление ожиданиями.</li> <li><strong>Проведение встреч</strong>: планирование, демо, ретроспективы.</li> <li><strong>Работа с изменениями</strong>: адаптация требований и приоритетов.</li> <li><strong>Поддержка Pre-Sale</strong>: сбор требований, оценка проекта, презентация решений.</li> <li><strong>Подготовка отчетов и презентаций</strong> для руководства и заказчиков.</li> </ul> <h2>Требования</h2> <ul> <li><strong>Опыт управления IT-проектами</strong> от 2 лет.</li> <li><strong>Английский</strong> С1 (опыт работы с зарубежными заказчиками).</li> <li><strong>Понимание процессов</strong>: разработка сайтов, мобильных приложений, публикация в маркетах.</li> <li><strong>Опыт работы с инструментами</strong>: Jira, Trello, Confluence.</li> <li><strong>Навыки проектной документации</strong>: написание бизнес- и функциональных требований.</li> <li><strong>Системное мышление</strong>, умение структурировать информацию.</li> <li><strong>Самостоятельность, пунктуальность, аналитика</strong>.</li> <li><strong>Навыки управления рисками и решения проблем</strong>.</li> <li><strong>Опыт ведения переговоров, управления ожиданиями заказчиков</strong>.</li> </ul> <h2>Будет плюсом</h2> <p>➕ Опыт работы с <strong>Low-code инструментами</strong>.</p> <p>➕ Опыт работы в <strong>бизнес- и/или системной аналитике</strong>.</p> <h2>Что мы предлагаем</h2> <ul> <li><strong>Формат</strong>: удаленка, гибкий старт (9:00-11:00), 5/2.</li> <li><strong>ЗП</strong>: от 100k до 180k ₽ на руки.</li> <li><strong>Оформление</strong>: ТК РФ, льготы от ИТ-аккредитации.</li> <li><strong>Международные проекты</strong>, сильная команда.</li> </ul> <p> </p><p> </p><p></p>",
        "conditions": ""
    },
    {
        "id": 10,
        "name": "Операционный менеджер",
        "description": "<p>Компания <strong>GALTSYSTEMS</strong> - международный ИТ-дистрибьютор серверного оборудования, лидеры рынка в данном направлении. Мы являемся сертифицированными партнерами HP, DELL, Cisco и других ИТ-вендоров. Мы помогаем компаниям любого размера подобрать эффективное оборудование по наилучшей стоимости.<br /><br />Наши продажи и территории присутствия активно и кратно растут по всей России, СНГ и на международных рынках (Индонезия, Китай, Индия, Европа, США и т.д.) уже <strong>на протяжении 10 лет.</strong></p> <p>У нас интенсивный темп работы, много интересных задач и возможностей проявить себя в профессиональном и карьерном плане. Мы вместе создаем крупные проекты и успешно их реализуем.</p> <p> </p> <p><strong>ПРИМЕРЫ ЗАДАЧ, КОТОРЫЕ ВЫ БУДЕТЕ РЕШАТЬ:</strong></p> <ul> <li>Руководство ежедневной деятельностью компании, управление командой (штат - 60 человек);</li> <li>Выстраивание оптимальных бизнес-процессов и закрепление их в регламентах работы;</li> <li>Реализация стратегический программ для развития компании;</li> <li>Сбор данных по статистикам по работе подразделений, построение дашбордов на основе данных (Microsoft Excel, Битрикс);</li> <li>Контроль соблюдения применения инструментов управления внутри подразделений (отчетность, планирование);</li> <li>Выявление проблемных областей в работе отделов / инструкциях / управленческих инструментах;</li> <li>Взаимодействие с другими отделами: координация работы между различными подразделениями (маркетинг, продажи, закупки и т.д.) для своевременного выполнения задач;</li> <li>Выполнение поставленных целей на месяц.</li> </ul> <p> </p> <p><strong>ЧТО НУЖНО УМЕТЬ:</strong></p> <ul> <li>Управленческий опыт от 1 года;</li> <li>Навыки координации работы команд;</li> <li>Уверенное владение ПК: умение собирать и обрабатывать информацию, опыт в подготовке отчетов и работе с данными;</li> <li>Применение методов планирования и контроля выполнения задач;</li> <li>Настойчивость в достижении целей, доведении циклов до конца;</li> <li>Способность структурировать задачи и расставлять приоритеты;</li> <li>Интерес и / или готовность работать в сфере ИТ-оборудования;</li> <li>Знание английского будет преимуществом. </li> </ul> <p> </p> <p><strong>УСЛОВИЯ:</strong></p> <ul> <li>Полная занятость с графиком 5/2 с 9-18 ч;</li> <li>Понятная и прозрачная система мотивации (оклад + премия за выполнение KPI), от 150 000 р.;</li> <li>Официальное трудоустройство в первого дня;</li> <li>Интересные и нестандартные задачи, возможность влиять на процессы;</li> <li>Регулярное обучение и поддержка для достижения ваших карьерных целей;</li> <li>Предоставление оборудования (ноутбук, монитор, гарнитура), если это необходимо.</li> <li>Гибридный формат работы: работа преимущественно удалённо с необходимостью посещения офиса (для проведения встреч, переговоров, общий собраний, мероприятий).</li> </ul> <p>Наш адрес: Витебский проспект 11 С (метро Бухарестская, фиолетовая ветка)</p> <p> </p> <p><strong>ЧТО ЕЩЁ?</strong></p> <p>Опыт работы в нише IT не обязателен. Мы готовы рассматривать кандидатов с управленческим опытом из других направлений.</p> <p> </p> <p><strong>ЧТО БУДЕТ ПОСЛЕ ОТКЛИКА?</strong></p> <p>Мы свяжемся с Вами по телефону или в мессенджере, договоримся об онлайн-собеседовании по видеосвязи, далее обозначим день встречи с Генеральным директором в офисе.</p>",
        "conditions": ""
    },
    {
        "id": 11,
        "name": "Менеджер по сопровождению проектов",
        "description": "<strong>Обязанности:</strong> <ul> <li>Операционный контроль исполнения задач ответственными лицами;</li> <li>Анализ выполнения задач, причин отклонений, предложения по повышению эффективности для работы команды;</li> <li>Подготовка и ведение документации, включая деловую переписку, отчеты и презентации;</li> <li>Координация взаимодействия с другими подразделениями компании и внешними партнерами;</li> <li>Участие в подготовке и проведении совещаний, включая составление повесток и протоколов;</li> <li>Помощь в адаптации новых сотрудников;</li> <li>Обеспечение эффективного документооборота и хранения информации</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование (предпочтительно в области управления, экономики или строительства);</li> <li>Опыт работы помощником руководителя или руководителя проектов от 2-х лет;</li> <li>Отличные организационные навыки и умение управлять временем;</li> <li>Уверенное владение ПК (MS Office, включая MS Project, Excel);</li> <li>Способность работать в режиме многозадачности.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление по ТК РФ, белая заработная плата.</li> <li>5-дневная рабочая неделя (сб., вс. – выходные).</li> <li>Программа социальных гарантий.</li> <li>Полис добровольного медицинского страхования после прохождения испытательного срока.</li> <li>Скидки на квартиры Компании после 3-х лет работы.</li> <li>Корпоративные йога, волейбол и другие активности.</li> <li>Частичная компенсация расходов на спортивный абонемент.</li> <li>Субсидирование услуг профессиональных психологов.</li> <li>Широкие возможности для обучения и развития.</li> <li>⁠Активная корпоративная жизнь (день рождения компании, новогодний корпоратив, летний выезд и др.).</li> <li>Комфортный офис. Левашовский хлебозавод - победитель национального конкурса Best Office Award 2023.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 12,
        "name": "Менеджер проектов",
        "description": "<p><strong>Привет!<br />Мы команда Циана — более 20 лет создаём профессиональный высокотехнологичный сервис, </strong>который помогает миллионам людей найти дом мечты. Мы знаем о недвижимости всё. Помогаем найти, сдать, продать.<strong> И верим, что новая жизнь начинается с нас.</strong></p> <p>На сайте и в мобильном приложении Циан можно сдать и арендовать жильё на длительный срок или посуточно, безопасно купить и продать недвижимость онлайн, подобрать ипотечное предложение или надёжного риелтора.<strong> Миллионы пользователей решают свои задачи, связанные с недвижимостью, </strong>на Циане.</p> <p>О нас:</p> <ul> <li> <p>ежемесячно сайт cian.ru посещают 20+ млн уникальных пользователей</p> </li> <li> <p>на Циане публикуется более 2,2 млн актуальных объявлений</p> </li> <li> <p>мы в 20-ке самых дорогих компаний рунета по версии Forbes</p> </li> <li> <p>единственный proptech из России, который входит в топ-10 лучших сервисов по недвижимости в мире</p> </li> </ul> <p>В Циане работает более 1000 сотрудников из России и 25 стран мира. Компания входит в рейтинг лучших работодателей Forbes, HeadHunter и Хабр.Карьера, а также в рейтинг лучших IT-брендов работодателей Хабр и Экопси.</p> <p>Мы любим технологии не потому, что мы гики, а за пользу, которую они приносят человеку; технология, не улучшающая жизнь людей — просто безделушка. Этот принцип проявляется во всём: в том, как мы создаём доступные продукты для реального мира, как строим партнёрские отношения и заботимся о команде. <strong>Поэтому Циан — человеческая технологическая компания. Именно в этом порядке.</strong></p> <p><strong>Присоединяйся к команде Циана!</strong></p> <p> </p> <p><strong>Задачи, которые могут стать твоими</strong></p> <ul> <li> <p>Лидирование внутренних проектов направления сопровождения продаж и документооборота;</p> </li> <li> <p>Анализ существующих бизнес-процессов, ПО и информационных систем заказчиков, а также потребностей бизнеса;</p> </li> <li> <p>Разработка инициатив и внедрение мероприятий по повышению эффективности бизнес-процессов, с расчетом и обоснованием экономического эффекта от внедрения, контроль их выполнения;</p> </li> <li> <p>Организация и участие в грумингах, приоритизация задач и управление бэклогом, контроль сроков исполнения всех команд, которые задействованы в реализации или усовершенствовании процесса/продукта;</p> </li> <li> <p>Взаимодействие с подрядчиками (внутренними и внешними);</p> </li> <li> <p>Экспертиза качества реализованных работ по проектам;</p> </li> <li> <p>Ведение необходимой проектной документации.</p> </li> </ul> <p> </p> <p><strong>Мы видим на этой позиции человека, который</strong></p> <ul> <li> <p>Имеет навыки управления проектами: планирование, нагрузка, организация, контроль, управление рисками, сходимость;</p> </li> <li> <p>Имеет навыки управления процессами: моделирование, анализ, оптимизация, внедрение изменений, сбор ОС;</p> </li> <li> <p>Понимает принципы Agile и использование методологий Scrum и Kanban.</p> </li> <li> <p>Умеет работать в confluence, miro, 1С;</p> </li> <li> <p>Знает о принципах работы платформ по управлению рекламой: AdFox, Bazzoola, AdRiver и т.п (желательно);</p> </li> <li> <p>Понимает принципы работы рекламного рынка, ФЗ о Рекламе (желательно).</p> </li> </ul> <p><strong>Мы готовы предложить</strong></p> <ul> <li>Работу в крупнейшем интернет-классифайде о недвижимости;</li> <li>Белую, своевременную и конкурентную заработную плату;</li> <li>Оформление по ТК с первого рабочего дня;</li> <li>Работу в среде, где понятны цели и задачи бизнеса, коммуникации прозрачны;</li> <li>График работы: с 9.00 до 18.00;</li> <li>ДМС с первого рабочего (со стоматологией, госпитализацией, страховкой выезжающего за пределы нашей страны);</li> <li>Возможность работать удаленно;</li> <li>5 day off в год, помимо основного отпуска;</li> <li>Кафетерий льгот Benefactory;</li> <li>Профессиональный рост (ЛПР, корпоративная библиотека);</li> <li>Классную команду, заряженную на результат :)</li> </ul>",
        "conditions": ""
    },
    {
        "id": 13,
        "name": "Middle QA-инженер",
        "description": "<p><strong>Цифровая Лаборатория — продуктовая IT-компания, разработчик инноваций и технологий в сфере программ лояльности.</strong> Мы разрабатываем сервисы, которые помогают нашим клиентам упрощать бизнес-процессы, чтобы наши партнёры с легкостью привлекали новых клиентов.</p> <p>В 2024 году мы получили статус открытого работодателя, мы открыты к вопросам о компании и готовы делиться честными отзывами сотрудников, чтобы подчеркнуть нашу прозрачность и искреннее желание соответствовать ожиданиям и потребностям соискателей.</p> <p><strong>Почему открыта вакансия:</strong><br />Каждый год мы кратно растем и 2025 год не исключение. За 2024 количество наших проектов значительно выросло, штат группы компаний увеличился почти в два раза и в 2025 мы планируем побить этот рекорд. Для того, чтобы сделать новый рывок в росте и развитии компании, нам необходимо еще больше классных специалистов.</p> <p><strong>Наша команда:</strong><br />Мы непрерывно развиваемся, запускаем и реализуем новые проекты. Сплоченность и развитие - наши основополагающие ценности, мы ценим инициативность и открыты к новым идеям и предложениям, а в нашей команде царит дух доверия и взаимного участия. Также для поддержания благоприятной атмосферы на рабочем месте, мы предоставляем сотрудникам корпоративные преимущества. Выстроенные процессы адаптации, профессиональное обучение, насыщенную корпоративную жизнь и многое другое.</p> <p>Сейчас в команду требуется <strong>Middle QA-инженер</strong> на основные проекты компании.</p> <p><strong>Что предстоит делать:</strong></p> <ul> <li> <p>Коммуницировать с командой разработки;</p> </li> <li> <p>Разрабатывать тест-кейсы совместно с руководителем проекта;</p> </li> <li> <p>Вести документацию по тестированию;</p> </li> <li> <p>Составлять чек-листы по проектам;</p> </li> <li> <p>Автоматизировать тестирование продукта;</p> </li> <li> <p>Проводить тестирование с применением различных методик;</p> </li> <li> <p>Регистрировать найденные дефекты в баг-трекере.</p> </li> </ul> <p><strong>Мы будем рады с вами пообщаться, если вы:</strong></p> <ul> <li> <p>Знаете и умеете применять теорию и техники тестирования web и mobile;</p> </li> <li> <p>Обладаете развитыми коммуникативными навыками;</p> </li> <li>Умеете работать в команде;</li> <li>Знаете web-технологии (HTML, CSS, HTTP, AJAX и т.п.);</li> <li>Имеете опыт ручного тестирования;</li> <li>Имеете опыт проведения интеграционного тестирования;</li> <li>Имеете опыт организации автоматизированного тестирования;</li> <li>Знаете тест-дизайн, умеете писать чек-листы и тест-кейсы;</li> <li>Умеете писать тест-планы;</li> <li>Понимаете клиент-серверную архитектуру;</li> <li>Вы проактивны, самостоятельны, готовы к экспериментам;</li> <li>Понимаете основные принципы тестирования и жизненного цикла разработки.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li> <p>Опыт разработки веб-проектов или мобильных проектов;</p> </li> <li> <p>Владение SQL;</p> </li> <li> <p>Понимание принципов ООП.</p> </li> </ul> <p><strong>Стек технологий, с которым мы работаем: </strong>Jira, BrowserStack, Allure/Testrail, Эмуляторы (мобильные), Postman, Browser DevTools.</p> <p><strong> Условия, которые мы рады предложить: </strong></p> <ul> <li> <p>Профессиональный и карьерный рост. Компания оплачивает обучающие курсы, поощеряет участие в митапах и хакатонах, предоставляет возможность вертикального и горизонтального роста;</p> </li> <li> <p>Формат работы гибрид, 2 дня в неделю удаленно, чтобы не тратить время на дорогу и проводить больше времени с близкими;</p> </li> <li> <p>Оплата питания за счёт работодателя, начинайте утро со свежевыжатого апельсинового сока, ароматного чая или кофе;</p> </li> <li> <p>Мы очень ценим каждого сотрудника и поэтому дарим индивидуальные подарки на Дни Рождения, устраиваем зажигательные вечеринки и яркие тимбилдинги (среди которых прыжки с парашютом, велозаезды, полёты на параплане, катание на сапах и многое другое);</p> </li> <li> <p>Заботу о здоровье каждого сотрудника: компенсацию спортивного абонемента и медицинского обслуживания;</p> </li> <li> <p>Супер-профессиональные коллеги, супер-дружный коллектив, с которым не только приятно работать, но и проводить свободное время;</p> </li> <li>Офис вашей мечты на берегу Невы с видовой террасой, собственной обеденной зоной и спортзалом. Также у нас есть настольный теннис, кикер, бильярдный стол и VR-очки, чтобы качественно отдыхать в перерывах между работой;</li> <li>Обеспечиваем психологическую поддержку. Наши психологи помогут избавиться от тревоги и справиться со стрессом;</li> <li>Поддерживаем здоровый образ жизни. Каждую неделю в спортзале нашего офиса проводятся занятия йогой и спортом с профессиональными тренерами.</li> </ul> <p><strong><strong><strong>Если Вы прочитали до конца и поняли, что эта вакансия создана для Вас, смело откликайтесь, будем рады сотрудничеству!</strong></strong></strong><br /><br />Также переходите по ссылке в <strong>наш тг-канал о карьере https://t.me/iilabteam</strong> и укажите в сопроводительном письме на какую тему был опубликован последний пост. Так мы поймём, что вы действительно заинтересованы в нашей вакансии и успели узнать о жизни и работе у нас в компании :)</p> <p><strong><strong>Успехов и до встречи на собеседовании!</strong></strong></p>",
        "conditions": ""
    },
    {
        "id": 14,
        "name": "Junior Project Manager",
        "description": "<p><strong>Мы — команда PLAYVISION.</strong><br />С 2017 года создаём мобильные игры, которые полюбились миллионам игроков. Наш флагман — <strong>«Дурак Онлайн 3D»</strong>. Уже более 10 миллионов человек играют в нашу игру, и нам нужно ваше участие, чтобы сделать её ещё круче!</p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>Организовывать процесс работы над фичами (созвоны, задачи, статусы);</p> </li> <li> <p>Ставить и отслеживать задачи в тасктрекере по командам (бэк, юнити, веб, дизайн);</p> </li> <li> <p>Вести мини-GDD / документацию по фичам;</p> </li> <li> <p>Поддерживать порядок и прозрачность — чтобы все знали, кто что делает и на каком этапе;</p> </li> <li> <p>Координировать взаимодействие между командами и с product manager;</p> </li> <li> <p>Следить за прогрессом, блокерами, помогать доводить фичи до релиза.</p> </li> </ul> <p><strong>Что мы ожидаем:</strong></p> <ul> <li>Коммерческий опыт в геймдеве или IT-проектах от 1 года.</li> <li>Техническое образование.</li> <li>Понимание, как работает разработка (не обязательно уметь кодить).</li> <li>Умение структурировать хаос без лишней бюрократии.</li> <li>Вы легко находите общий язык с разными людьми и всегда стараетесь поддерживать позитивное общение.</li> <li>Креативность — мы ищем человека, который хочет и может предлагать новые идеи.</li> <li>Гибкость и адаптивность.</li> <li>Умение самостоятельно планировать свое время и расставлять приоритеты.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство в аккредитованной IT-компании.</li> <li>Комфортный офис на Выборгской (в 10 минутах от метро).</li> <li>Офисный формат работы с возможностью иногда работать из дома.</li> <li>Гибкое начало рабочего дня до 12:00.</li> <li>Возможность влиять на развитие популярной игры.</li> <li>Свободу для креативных идей и инициатив.</li> <li> <p>Различные корпоративные мероприятия.</p> </li> <li> <p>Периодичные обеды и завтраки из ресторанов за счет компании.</p> </li> <li> <p>Кафе к безлимитному доступу к фруктам и снекам.</p> </li> <li> <p>И, конечно, у нас есть бариста, которая сделает вкусный кофе.</p> </li> </ul> <p>Если вы хотите стать частью нашей команды и развивать <strong>«Дурака Онлайн 3D»</strong>, присылайте нам ваше резюме! Мы ждём вас!<br /><br />*Играли в нашу игру <strong>«Дурак Онлайн 3D»</strong>? Если да, то обязательно напишите об этом:)</p>",
        "conditions": ""
    },
    {
        "id": 15,
        "name": "Руководитель проекта в стартап",
        "description": "<h2>Вакансия: Руководитель проекта в стартап DOMOKRATIA (PropTech)</h2> <p>Domokratia — цифровая платформа для осознанного выбора дома. Мы создаём marketplace, на котором производители модульных домов размещают свои предложения, а покупатели — подбирают дома по параметрам, подходящим их образу жизни. Сайт включает систему документооборота, умный поиск, фильтрацию и сопоставление домов с цифровым профилем клиента.</p> <p>Проект подготовлен к запуску MVP. Мы ищем Руководителя проекта, который доведёт его до работающего продукта и поможет сформировать сильную команду.</p> <p> </p> <p>Задачи:</p> <ul> <li> <p>Запустить рабочий сайт, на котором:</p> <ul> <li> <p>производители смогут самостоятельно размещать свои дома;</p> </li> <li> <p>покупатели смогут искать дома по параметрам, фильтрам и рекомендациям;</p> </li> <li> <p>будет реализован документооборот (договора, заявки, спецификации);</p> </li> <li> <p>будет работать интеллектуальная система подбора домов под клиента.</p> </li> </ul> </li> <li> <p>Подключить CRM и интернет-телефонию для обработки обращений.</p> </li> <li> <p>Подключить не менее 10 производителей домов (в перспективе — 50).</p> </li> <li> <p>Сформировать команду для привлечения трафика и продаж (контент, таргет, SEO).</p> </li> <li> <p>Найти и запустить разработчика, который реализует уже проработанные страницы сайта.</p> </li> <li> <p>Вести проект по срокам, результатам, устранять блокеры, отчитываться еженедельно.</p> </li> </ul> <p> </p> <p>Требования:</p> <ul> <li> <p>Опыт управления digital-проектами (желательно в PropTech / маркетплейсах / b2b2c).</p> </li> <li> <p>Навыки взаимодействия с разработчиками, понимание web-инфраструктуры.</p> </li> <li> <p>Умение запускать проекты «с нуля до первых пользователей».</p> </li> <li> <p>Нацеленность на результат, самостоятельность в принятии решений.</p> </li> </ul> <p> </p> <p>Формат участия — на выбор:</p> <p>Вариант 1. Руководитель проекта</p> <ul> <li> <p>Удалёнка, гибкий график.</p> </li> <li> <p>Оклад: 150 000 ₽ в месяц.</p> </li> <li> <p>Премии за выполнение KPI (по этапам запуска и результатам).</p> </li> </ul> <p>Вариант 2. Cofounder / Партнёр</p> <ul> <li> <p>Без фиксированной зарплаты.</p> </li> <li> <p>Оплата только за результат: премии + опцион до 5% по итогам запуска MVP.</p> </li> <li> <p>Возможность стать полноценным партнёром проекта.</p> </li> </ul> <p> </p> <p>KPI на первые 3 месяца:</p> <p>Запуск сайта с личными кабинетами для производителей и покупателей.</p> <p>Подключение 10 производителей модульных домов.</p> <p>Настройка документооборота на сайте.</p> <p>Подключение CRM-системы и интернет-телефонии.</p> <p>Формирование команды продвижения и продаж.</p> <p>Поиск и запуск разработчика для реализации готовых страниц.</p> <p>Сбор первых заявок от клиентов.</p> <p>Подготовка pitch deck для инвесторов.</p> <p> </p> <p>Откликнуться:<br />Напиши в Telegram</p>",
        "conditions": ""
    },
    {
        "id": 16,
        "name": "Project Manager",
        "description": "<p><strong>Мы - крупная fintech компания!</strong></p> <p>У нас очень много разных и интересных проектов проектов в разных сферах!</p> <p>Сейчас ищем в команду Project manager на один из своих проектов!</p> <p><strong><em>Со своей стороны гарантируем нашему будущему коллеге:</em></strong></p> <ul> <li>Достойный уровень заработной платы;</li> <li><strong>Оформление по самозанятости;</strong></li> <li>Сильное внутреннее обучение: возможность быстрого профессионального роста;</li> <li>Прозрачный процесс пересмотра заработной платы</li> <li>Интересные и современные проекты;</li> <li>Возможность внутренних переходов между командами;</li> <li>Много свободы и ответственности в решении задач;</li> <li>Гибкое начало рабочего дня;</li> <li><strong>100% оплата отпусков, больничных и day-off;</strong></li> <li><strong>Компенсация стоимости абонементов на <em>спорт</em>;</strong></li> <li> <p>Регулярные лекции, воркшопы, мастер-классы и онлайн-библиотека для вашего развития;</p> </li> <li>Шикарный офис с видом на исторический центр Санкт-Петербурга;</li> <li>Собственная крыша, гамаки, пуфики, душ, фрукты/овощи, снеки, орешки, йогурты!У нас есть всё для работы в удовольствие;</li> <li>Регулярные и разнообразные активности - сапы, керлинг, веревочные парки, футбол).</li> </ul> <p><em><strong>От Вас ожидаем:</strong></em></p> <ul> <li>Опыт работы в b2b сегменте FinTech/IT/digital в роли менеджера проекта (опыт продакт менеджмента, администрирования, приветствуется);</li> <li><strong>Опыт управления технической командой в IT/digital, опыт управления девопсами;</strong></li> <li>Английский язык на уровне B2-С1;</li> <li><strong>Опыт работы с инструментами: </strong>Jira/ Atlassian ,базовый Gitlab, базовый Jenkins и Traffic analytic tools (Google Analytics, Semrush, SimilarWeb);</li> </ul> <p><em><strong>Чем предстоит заниматься</strong></em>:</p> <ul> <li>Организация процессов работы технической команды;</li> <li>Контроль за выполнением delivery технической команды в обозначенные ЕТА;</li> <li>Контроль качества работы разработчиков (проведение тестов);</li> <li>Организация кросс командных процессов (коммуникация с партнерами касательно необходимых для нашего проекта доработок; контроль за сроками выполнения доработок со стороны партнеров)</li> </ul> <p><strong>Скорее откликайтесь, мы уже ждем Вас в нашей команде!</strong></p> <p> </p>",
        "conditions": ""
    },
    {
        "id": 17,
        "name": "Руководитель проекта",
        "description": "<p><strong>В крупную компанию ООО ГАЗСТРОЙМЕХАНИЗАЦИЯ для работы на объектах строительства в Московской области, г. Чехов (строительство ГО и ГРС)</strong></p> <p><strong>Руководитель проектов (нефтегазовая сфера)</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li>Полный контроль и ответственность за все этапы строительства</li> <li>Организация выполнения производственных заданий на объектах в установленные сроки.</li> <li>Контроль за своевременной комплектацией пакета Разрешительной документации для получения допусков на выполнение СМР.</li> <li>Контроль за оформлением допускных документов на сотрудников структурных подразделений.</li> <li>Контроль за своевременной разработкой и согласованием ППР</li> <li>Контроль за своевременным получением и передачей в СМУ рабочей документации.</li> <li>Разработка Мероприятий для производства СМР.</li> <li>Руководство сотрудниками на объектах строительства, контроль выполнения поручений сотрудниками.</li> <li>Контроль за соблюдением графиков производства работ.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование (ПГС, нефтегазовая отрасль). Дополнительные аттестации (ВИК, НАКС, Пб и ОТ будут преимуществом)</li> <li><strong>Опыт работы в нефтегазовой отрасли на руководящей должности не менее 3 лет, опыт работ с Газпромом ОБЯЗАТЕЛЕН.</strong></li> <li><strong>Опыт организации строительных работ (от &quot;0&quot; до сдачи).</strong></li> <li>Знание технологии строительного производства, сварочного производства и нормативной документации.</li> <li>Умение работать в режиме многозадачности.</li> <li>Умение быстро принимать решения в экстренных ситуациях.</li> <li>Чтение чертежей. Знание компьютерных программ.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>График работы – <strong>работа на участке строительства</strong> (г.Чехов);</li> <li><strong>На объектах предоставляется проживание в г. Чехове;</strong></li> <li>питание (суточные);</li> <li>Официальное трудоустройство.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 18,
        "name": "Junior Project manager",
        "description": "<p>Привет!</p> <p>Наша команда из подразделения <strong>Evercode Lab </strong>развивает финансовый сервис мирового уровня, которым ежедневно пользуются сотни тысяч людей по всему миру и на всех континентах. Мы растём в геометрической прогрессии и ищем талантливых специалистов во всех отраслях.</p> <p>Сейчас мы в поисках талантливого <strong>Project Manager</strong>!</p> <p><strong>Чем предстоит заниматься:</strong></p> <ul> <li>Управлять процессом разработки: важно четко понимать бизнес-приоритеты, грамотно вести планирование и обеспечивать своевременное деливери;</li> <li>Наполнять и систематизировать бэклог, формировать требования к задачам и планировать спринты;</li> <li>Проводить оценку влияния изменений и мониторить ключевые показатели системы;</li> <li>Взаимодействовать с менеджерами других отделов для решения сквозных задач;</li> <li>Оптимизировать работу отдела.</li> </ul> <p><strong>Мы ожидаем:</strong></p> <ul> <li>Умение декомпозировать задачи и планировать спринты;</li> <li>Понимание цикла разработки IT продукта;</li> <li>Хорошие коммуникативные навыки;</li> <li>Ответственность за результат в любых возникающих ситуациях.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li><strong>Интерес к fintech-рынку;</strong></li> <li>Опыт работы с мониторингом: формирование метрик для отслеживания, анализ показателей, составление инструкций реагирования при нештатных ситуациях;</li> <li>Опыт частых релизов.</li> </ul> <p><strong>У нас всегда:</strong></p> <ul> <li>Атмосфера, где ты будешь развиваться и получать удовольствие от рабочих процессов;</li> <li>Быстрый и качественный профессиональный рост в окружении профи;</li> <li>Достойный уровень заработной платы;</li> <li>Огромный офис с видом на исторический центр Санкт-Петербурга.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 19,
        "name": "Project-manager (Middle)",
        "description": "<p><strong>MPSTATS — лидирующий сервис аналитики маркетплейсов (Wildberries, Ozon, Яндекс Маркет), </strong>который полезен как новичкам, так и продвинутым селлерам с многомиллионными оборотами. Наш сервис — это комплексная система для предпринимателя, которая позволяет эффективно управлять своим бизнесом и масштабировать его. Инструменты MPSTATS позволяют автоматизировать рутинные процессы, управлять финансами, использовать ресурсы Big Data и искусственного интеллекта.</p> <p>Наши клиенты: Melon Fashion Group, Xiaomi, Finn Flare, Спортмастер, Леруа Мерлен, Сбермаркет, Loreal, Mixit, Henderson, ECCO и многие другие.</p> <p><strong>А еще мы:</strong></p> <ul> <li> <p>резиденты Сколково</p> </li> <li> <p>IT компания, имеющая аккредитацию в Минцифрах</p> </li> <li> <p>официально авторизованный сервис Wildberries</p> </li> <li> <p>добавлены в реестр отечественного ПО</p> </li> <li> <p>самое главное — команда крутых ребят с горящими глазами, влюбленные в то, что мы делаем!</p> </li> </ul> <p><strong>Вам предстоит:</strong></p> <ul> <li>планирование, координация и управление проектами в нескольких командах разработки</li> <li>разработка подробных планов проекта, включая сроки работ, ресурсы и планы управления рисками</li> <li>обеспечение соблюдения установленных временных рамок</li> <li>регулярное предоставление отчетов о ходе выполнения проекта заинтересованным сторонам</li> <li> <p>идентификация и управление потенциальными рисками и проблемами проекта</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li>опыт управления проектами в IT от 3 лет обязателен</li> <li>знание методологий управления проектами, таких как Agile, Scrum, Waterfall</li> <li>отличные знания и опыт с инструментами планирования и трекинга </li> <li> <p>понимание процессов разработки программного обеспечения</p> </li> <li> <p>опыт управления рисками проектов и навыки планирования ресурсов</p> </li> <li> <p>знание инструментов управления проектами</p> </li> <li> <p>умение адаптироваться в условиях частых изменений требований</p> </li> <li> <p>высоко развитые лидерские качества, коммуникативные навыки, ответственность, навыки тайм-менеджмента</p> </li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>высшее образование в области управления проектами или сертификация</li> <li>технический бэкграунд в разработке или опыт работы scrum-мастером</li> </ul> <strong>Условия:</strong>​​​​​​​ <ul> <li> <p>официальное оформление по ТК РФ</p> </li> <li> <p>график работы 5/2, 9:00 – 18:00, гибкое начало рабочего дня</p> </li> <li> <p>комфортный формат работы: удаленный, гибридный или в офисе в Санкт-Петербурге</p> </li> <li> <p>также из приятных бонусов: ДМС, массажное кресло, скидки на фитнес, командные активности, оборудованное место для обеда в офисе, безлимитный кофе и печеньки :)</p> </li> <li> <p>полная поддержка и все условия для профессионального и личностного развития: корпоративная библиотека, коуч-сессии, тренинги, доступ к вебинарам и обучающим материалам</p> </li> <li> <p>техника, необходимая для эффективной работы и коммуникации с коллегами: ноутбук, мышь, гарнитура</p> </li> <li> <p>открытая корпоративная культура: поддержка инициатив, возможность создавать крутые проекты и развиваться вместе с командой</p> </li> <li> <p>возможность участвовать в создании и развитии классного и востребованного продукта, ведь мы один из лидирующих и первых сервисов в нише аналитики маркетплейсов.</p> </li> </ul> <p><strong>Мы ищем в нашу команду людей, близких нам по духу. Тех, кто будет разделять наши ценности и принципы. Кому интересно заниматься любимым делом и развиваться в кругу единомышленников!</strong></p>",
        "conditions": ""
    },
    {
        "id": 20,
        "name": "Проектный менеджер с функцией ассистента",
        "description": "<p><strong>Мы — динамично развивающаяся международная компания</strong> с портфелем разнообразных проектов: от производства серверного оборудования (Россия, Казахстан, Индонезия) до образовательных инициатив и кинопроизводства. Наша команда состоит из 35+ специалистов в разных странах, работающих над технологичными и социально значимыми проектами.</p> <p><strong>Кого мы ищем:</strong></p> <p>Опытного проектного менеджера, который возьмёт на себя контроль исполнения задач и коммуникацию между всеми направлениями бизнеса, а так же будет готов поддержать в задачах собственника бизнеса как бизнес-ассистент.</p> <p><strong>*Ключевые обязанности:</strong></p> <ol> <li> <p><em><strong>Управление проектами (основной фокус):</strong></em></p> <ul> <li> <p>Полный цикл контроля исполнения задач по 10+ направлениям (производство, IT, международные проекты, образовательные инициативы);</p> </li> <li> <p>Подготовка стратегических отчётов и аналитических сводок на основе данных из Bitrix, CRM и других систем;</p> </li> <li> <p>Ведение диаграмм Ганта и дорожных карт проектов.</p> </li> </ul> </li> <li> <p><em><strong>Операционная координация:</strong></em></p> <ul> <li> <p>Проведение планерок и фиксация решений (фиксированные встречи по вторникам);</p> </li> <li> <p>Коммуникация с ответственными лицами в разных часовых поясах (МСК, +4, +7)</p> </li> <li> <p>Контроль выполнения задач аутсорс-ассистентами;</p> </li> </ul> </li> </ol> <p><strong>* Что мы ожидаем от Вас:</strong></p> <p><em>Обязательно:</em></p> <ul> <li>3+ года опыта в проектном управлении с доказанными результатами;</li> <li> <p>Экспертный уровень работы с Bitrix, Trello, Zoom, аналитикой данных;</p> </li> <li> <p>Навыки бизнес-аналитики: способность выявлять противоречия в отчётах и запрашивать корректировки;</p> </li> <li> <p>Системное мышление: способность удерживать в фокусе 10+ параллельных процессов;</p> </li> <li> <p><em>Личные качества:</em><br />— Самостоятельность: способность принимать решения без микроменеджмента;<br />— Педантичность: нулевая терпимость к ошибкам в отчётности;</p> <ul> <li> <p>Проактивность: предугадывание потребностей до постановки задач.</p> </li> </ul> </li> </ul> <p><strong>*Мы предлагаем:</strong></p> <ul> <li> <p>Удалённую работу с гибким графиком (основное время — 8:00-17:00 МСК);</p> </li> <li> <p><em>Оплата</em><strong>:</strong> 120 000 – 150 000 ₽ (оклад + премии за снижение нагрузки на основателя);</p> </li> <li> <p><em>Испытательный срок</em><strong>:</strong> 1 месяц.</p> </li> </ul> <p><strong>*Почему у нас интересно*</strong></p> <ul> <li> <p>Возможность работать с международными проектами и влиять на их реализацию с первых дней;</p> </li> <li> <p>Минимум рутины: задачи разнообразные — от контроля фильма до логистики оборудования;</p> </li> <li> <p>Горизонтальный рост: при успешной работе — расширение команды помощников.</p> </li> </ul> <p><strong>Отправляйте свой отклик и резюме, а также сопроводительное письмо с тезисным описанием вашего опыта в проектном управлении и примерами решённых задач - оно будет вашим преимуществом!</strong></p> <p><strong>---</strong></p> <p><strong>Компания ценит системность и внимание к деталям — если это про вас, добро пожаловать!</strong></p> <ul> <li> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 21,
        "name": "Тестировщик",
        "description": "<div><strong>Ваши задачи:</strong></div> <ul> <li> <p>Ручное тестирование, описание багов, баг-репорты;</p> </li> <li> <p>Тестирование функциональное / Нефункциональное;</p> </li> <li> <p>Взаимодействие с отделом дизайна;</p> </li> <li> <p>Баг-трекинг в системе управления проектами ASANA;</p> </li> <li> <p>Разработка тест-кейсов систематизация процессов</p> </li> <li>Фиксирование ошибок и взаимодействие с разработчиками для их исправления.</li> </ul> <p><strong>Наши ожидания от будущего коллеги:</strong></p> <ul> <li>Аналитический склад ума,</li> <li>Педантичность,</li> <li>Лаконичность,</li> <li>Внимательность к деталям и умение вычленять флоу бага,</li> <li>Желание развиваться</li> <li>Знание Postman и навыки в написании автотестов</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Возможность профессионального развития и карьерного роста;</li> <li>Комфортный офис в бизнес-центре класса «А» (Московский пр-т., 120 корпус 1) с личной террасой для сотрудников Сrafttech; тренажерным залом и игровой зоной для отдыха(2025г);</li> <li><strong>График работы: 5/2 в ОФИСЕ в г. Санкт-Петербург, 10-18 часов;</strong></li> <li>ДМС после прохождения испытательного срока.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 22,
        "name": "Project Manager / Менеджер проектов",
        "description": "<p>Мы <strong>Place.01</strong> — российская аккредитованная айти-компания полного цикла, разрабатывающая финтех-решения. В нашей команде 200+ сотрудников в области разработки и маркетинга.</p> <p>Мы ищем коллегу, <strong>Project Manager’а</strong>, для того чтобы создавать и развивать продуктовые сервисы финансовой компании в составе кросс-функциональной команды.</p> <p><strong>ЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ:</strong></p> <ul> <li> <p>Координацией работы кросс-функциональной команды;</p> </li> <li> <p>Сбором требований, обсуждением сроков работ;</p> </li> <li> <p>Распределением задач, оценкой их сложности и трудозатрат, распределением ресурсов;</p> </li> <li> <p>Контролем за своевременным и качественным выполнением задач;</p> </li> <li> <p>Обеспечением четких и прозрачных коммуникаций между всеми участниками процесса;</p> </li> <li> <p>Выстраиванием процессов внутри команды.</p> </li> </ul> <p> </p> <p><strong>МЫ ЖДЁМ, ЧТО ТЫ:</strong></p> <ul> <li> <p>Имеешь опыт управления сложными IT-проектами полного цикла, включая координацию кросс-командных проектов;</p> </li> <li> <p>Можешь эффективно вести несколько проектов одновременно, включая поддержку существующих и разработку новых;</p> </li> <li> <p>Владеешь и имеешь практический опыт адаптации различных методологий управления проектами (Agile, Waterfall, Hybrid), проактивного управления рисками и внедрения процессных улучшений;</p> </li> <li> <p>Обладаешь выраженными лидерскими качествами, умеешь выстраивать эффективную работу со стейкхолдерами разного уровня и объединять команду для достижения результата; берешь на себя ответственность, проявляешь проактивность и готов(а) принимать решения в сложных ситуациях;</p> </li> <li> <p>Будет плюсом технический бэкграунд (опыт работы разработчиком, инженером по тестированию и т.п.) и разговорный английский.</p> </li> </ul> <p> </p> <p><strong>ЧТО ТЕБЯ ЖДЕТ В Place.01:</strong></p> <ul> <li>Комфорт и достойные условия: удалённая работа по всему миру, гибкое начало рабочего дня, и, конечно же, конкурентный уровень заработной платы;</li> <li>Обучение и развитие: подберём вместе лучшее обучение, подготовим к участию в конференциях за счёт компании;</li> <li>Забота: приятные подарки к важным событиям в жизни;</li> <li>Мероприятия на любой вкус: тренинги, семинары, конференции, лекции, мастер-классы. А также тимбилдинги и корпоративы, впечатляющие своим масштабом;</li> <li>Хакатоны, марафоны, квесты и турниры: коллеги объединяются в команды, создают крутые идеи и проекты и получают за это не менее крутые призы;</li> <li>Настоящая команда: здесь дают честный фидбэк, приходят на помощь и болеют за результат.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 23,
        "name": "Администратор it проектов (работа в офисе Санкт-Петербурга)",
        "description": "<p>Мы,<strong> </strong>WMT Group -<strong> </strong>аккредитованная IT-компания, занимаемся как разработкой собственных продуктов на стыке ML и AI, которые делают мир лучше, так и реализуем проекты разработки в крупных компаниях финтеха в формате outsource. У нас колоссальный опыт в разработке продуктов различной сложности, но при этом, мы не только создаем код - мы работаем с людьми.<br />Наша уникальность в том, что мы не просто IT-компания, мы пространство, в котором тебе всегда будет чем заняться, чему научится, с кем пообщаться, получить помощь и поддержку в любой ситуации. Живем по принципам Икигай и в первую очередь заботимся о наших сотрудниках, стараясь привносить гармонию и стабильность в их жизнь через реализацию их потребностей.<br />Сейчас в один из наших перспективных и длительных проектов для нашего ключевого партнера компании топ 3 в РФ(НЕФТЕГАЗОВЫЙ СЕКТОР), мы ищем тебя, талантливого Администратора it проектов. <strong>Важный момент - вакансия подразумевет работу в офисе Санкт-Петербурга(м. Василеостровская). </strong></p> <p><strong>Требования:</strong></p> <p>Опыт работы в должности администратора проекта на ИТ проектах от 3-х лет;<br />Знание принципов проектной деятельности этапов проекта;<br />Практический опыт ведения проектной документации;<br />Умение работать в ситуациях многозадачности, сжатых сроках, неопределенности.<br />грамотная речь<br /><strong>Задачи на проекте:</strong><br />Ведение реестра и контроль выполнения задач по проекту;<br />Сбор и объединение отчетов от всех участников команды, а также своевременное предоставление сводных отчетов;<br />Подготовка и оформление материалов для команды проекта;<br />Организация встреч команды (включая видеозвонки), ведение протоколов и их согласование;<br />Обеспечение актуальности проектной документации в системе управления проектом и контроль за ее статусом;<br />Координация согласования документов внутри команды проекта;<br />Мониторинг процесса официального утверждения итоговых документов;<br />Контроль подписания и согласования договоров и финансовых документов;<br />Создание и поддержание единого хранилища документации в системе управления проектом;<br />Соблюдение требований информационной безопасности при рассылке и хранении документов с ограниченным доступом;<br />Подготовка отчетной документации по проекту.</p> <p><strong>Условия:</strong></p> <p>​Можно с уверенностью сказать, что наша компания является уникальной благодаря тому, что ставит заботу о своих сотрудниках в приоритет, команда считается основной ценностью для нас.</p> <p>Мы предоставим тебе возможность развиваться. Оплатим внешние курсы, дадим доступ к неограниченному количеству обучающих материалов. Ты получишь возможность выступать на конференциях, проводить обучения (при твоем желании, конечно), участвовать в митапах и вебинарах. Хотим развивать экспертность каждого сотрудника.</p> <p>Мы считаем, что наряду с развитием интеллектуальным, здорово, когда человек уделяет время и физической форме, поэтому предоставляем возможность занятий спортом вместе с компанией. У нас есть собственные спортивные и киберспортивные команды)). Будем рады видеть тебя в одной из них).</p> <p>Конечно мы предлагаем уже классическую базу, оформление по ТК РФ и его полное соблюдение (оплачиваемые отпуска, больничные), бонусы работы в аккредитованной IT-компании. Оплачиваем переработки, если они случаются, но стараемся их не допускать:)</p> <p>Мы обучаем, мотивируем и вдохновляем, помогаем в решении любых личных вопросов. Активно развиваем soft skills и современные техники коммуникации. Эффективно действуем в онлайне и не привязываемся к геолокации.</p> <p>Уверенно развиваем внутреннюю экспертизу и смотрим в будущее! А также многое другое, расскажем при знакомстве!<br />Спасибо, что ты дочитал до конца!) Если вдруг эта вакансия тебе не подходит, обрати внимание на остальные в нашем профиле, у нас сильно больше вариаций чем одна).</p> <p> </p>",
        "conditions": ""
    },
    {
        "id": 24,
        "name": "FinTech Project Manager / Менеджер проекта",
        "description": "<p>Bidzaar.com – это коммерческая электронная торговая площадка нового типа (B2B SaaS), созданная для автоматизации закупок частных компаний.</p> <p>Bidzaar помогает компаниям оптимизировать свои расходы благодаря прозрачным тендерным процедурам и качественному взаимодействию с поставщиками. Ежемесячно на Bidzaar проводится более 3 тысяч тендеров на общую сумму более 100 млрд.₽. В число наших заказчиков входит более 900 крупнейших компаний, среди которых: OZON, билайн, Детский мир, Пивоваренная компания Балтика, ГК Русагро, Вкусно – и точка, Wildberries, Мегафон, Шоколадница, Ашан, Азбука вкуса, РИВ ГОШ, Агрохолдинг Астон, Gloria Jeans, INVITRO, Всеинструменты.ру, Бристоль, Ситилинк, Альфа-Банк, СДЭК, РОЛЬФ и другие, включая 35 компаний из списка Forbes-200.</p> <p>Наша миссия : &quot;Мы как экосистема будущего трансформируем экономические отношения в интересах каждой компании и всего общества&quot;.</p> <p>Мы — технологичная, динамичная и растущая команда. В Bidzaar ценят инициативу, прямую коммуникацию и фокус не на процессы, а на бизнес-результат. В работе мы придерживаемся высокого темпа, открытости к экспериментам и уважения к людям.</p> <p>В настоящий момент Bidzaar открывает новое стратегическое направление по продаже банковских решений и мы ищем сильного уверенного в себе лидера, который станет архитектором этого направления и будет двигать его к росту.</p> <p><strong>В задачи будет входить:</strong></p> <ul> <li>Запуск с нуля направления по продаже финансовых продуктов (кредитование, факторинг и др.) для пользователей Сервиса;</li> <li>Разработка стратегии вывода направления на рынок: сегментация, продуктовый фокус, ценностное предложение, каналы;</li> <li>Построение операционной модели: воронка продаж, клиентский путь, CRM, скрипты, KPI, контроль качества;</li> <li>Подбор и развитие команды: найм, обучение, рост, мотивация, понятные и достижимые цели;</li> <li>Взаимодействие с банками, финансовыми организациями, согласование условий и запуск интеграций;</li> <li>Совместная работа с продуктом и IT: постановка задач, тестирование гипотез, развитие решений;</li> <li>Формирование аналитики и отчётности, регулярный пересмотр подходов и масштабирование эффективных практик.</li> </ul> <p><strong>Ожидания от кандидата:</strong></p> <ul> <li>Опыт работы от 2-х лет в финтехе, банковской сфере или на аналогичных позициях;</li> <li>Глубокое понимание финансовых решений для бизнеса: кредитование, факторинг, гарантии и т.д.;</li> <li>Сильные навыки продаж и понимание потребностей B2B-клиентов;</li> <li>Управленческая зрелость и ориентация на достижение бизнес-результатов;</li> <li>Навыки проектного управления и взаимодействия с кросс-функциональными командами;</li> <li>Готовность принять участие в первых переговорах и продажах на старте формирования команды проекта.</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Влияние на ключевое направление бизнеса в одном из самых быстрорастущих B2B-сервисов;</li> <li>Прямой доступ к первым лицам компании, профессиональная команда и возможности для быстрого принятия решений;</li> <li>Конкурентный уровень дохода (обсуждается индивидуально) и система мотивации, завязанная на результат;</li> <li>Гибридный формат работы и гибкий график, официальное оформление по ТК;</li> <li>Офис в Санкт-Петербурге с топовой локацией и неповторимым бидзааровским вайбом;</li> <li>Компенсация 70% расходов на любое образование, полезное для работы, корпоративное обучение английскому языку и Лектории от ведущих спикеров;</li> <li>Нескучная жизнь вне рабочих задач — собираемся вместе, чтобы посмотреть фильм, поиграть в настолки или квиз, спеть в караоке, выбраться на природу и просто хорошо провести время вместе с коллегами.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 25,
        "name": "QA-инженер/Тестировщик (мобильные приложения)",
        "description": "<p>Мы, компания CleverPumpkin, ищем в свою команду тестировщика. Мы делаем отличные мобильные приложения на заказ уже более 13 лет и участвовали в создании и развитии приложений многих известных компаний – Sports.ru, Кассир.ру, Интерфакс, Подари жизнь, Aviasales и других.</p> <p>Два года подряд мы признаны Агентством года/perspective среди разработчиков мобильных приложений по версии премии Ruward Award, заняли второе место в рейтинге лучших IT-работодателей России 2024 по версии Хабр Карьеры среди малых компаний, получили множество других наград и номинаций.</p> <p><strong>Что ты будешь делать в нашей команде:</strong></p> <ul> <li>Проводить функциональное ручное тестирование мобильных приложений, разработанных для наших заказчиков</li> <li>Проверять готовность и корректность API</li> <li>Проводить UI-тестирование (сверка с макетами)</li> <li>Составлять стратегию тестирования под новые проекты</li> <li>Разрабатывать тест-кейсы и поддерживать их актуальность</li> <li>Находить и фиксировать ошибки, баги и недочеты в таск-трекере</li> <li>Составлять отчеты по результатам тестирования</li> <li>Взаимодействовать с командой (проект-менеджер, дизайнер-проектировщик, разработчик, представители заказчика)</li> </ul> <p><strong>Мы хотим видеть у тестировщика:</strong></p> <ul> <li>Опыт в функциональном тестировании от 1 года</li> <li>Знание особенностей тестирования мобильных приложений на iOS и Android</li> <li>Опыт ведения тестовой документации</li> <li>Знание протокола HTTP</li> </ul> <p><strong>Серьезным плюсом является:</strong></p> <ul> <li>Знакомство со снифферами трафика (Charles, Proxyman) или другими инструментами сбора логов и сетевых запросов</li> <li>Работа с Xcode и Android Studio</li> <li>Базовые навыки программирования (Python, Kotlin, Swift)</li> <li>Знание Material Design Guidelines и Apple Design Guidelines</li> </ul> <p><strong>Используемые технологии:</strong></p> <p>Нам удается применять современные и эффективные технологии. Пишем на Swift или Kotlin, используем популярные и проверенные библиотеки, а также разрабатываем и собственные. Используем для CI TeamCity с различными интеграциями. Для воркфлоу мы применяем самые современные сервисы и инструменты: YouTrack, Firebase, Qase, Charles, Proxyman, Insomnia, Browserstack, Slack, GitHub, Figma, Everhour</p> <p><strong>Условия работы:</strong></p> <ul> <li>Практически вся наша команда работает из офиса рядом с м. Старая Деревня, так что мы рассчитываем на полностью офисный формат работы, с возможностью брать 1-2 дня в неделю удаленно, когда задачи тестирования это позволяют</li> <li>Стандартный 9-часовой рабочий день, из которых 1 час для перерывов на еду и отдых. Рабочий день можно начинать в любое удобное время</li> <li>Оформляем по ТК, мы аккредитованная ИТ компания</li> <li>Зарплата в рамках зарплатного проекта приходит на карту два раза в месяц — 25-го и 10-го числа. Оплачиваемый отпуск — 28 календарных дней. Каждые полгода после начала работы - Performance Review</li> <li>Офис компании находится в БЦ Антарес в 9 минутах от м. Старая Деревня. Заезд на ЗСД в 2 минутах на авто, а ЦПКИО в 7 минутах пешком. У офиса есть место для парковки и автомобиля, и велосипеда/самоката. Отдельный вход, высокие потолки, панорамные окна.</li> <li>Мы работаем только на Mac&#39;ах. Рабочее место оборудовано современным MacBook Pro Retina 13&quot; с процессом серии M и внешним монитором 22-24”.</li> <li>У нас есть полноценная кухня и зона для отдыха, игровая консоль PS5, спортивный стенд, настольный теннис. В офисе мы ведем раздельный сбор вторсырья (бумага, пластик, металл, стекло и т.п.).</li> <li>Два раза в неделю мы играем в волейбол на песке на закрытом корте недалеко от офиса, а также компенсируем 50% абонемента в спортзал или спортивную секцию</li> <li>Мы заботимся о здоровье команды: с первых рабочих дней подключаем ДМС и частичную компенсацию психолога в сервисе Ясно</li> <li>Компенсируем питание по системе “НаЛанч”</li> <li>Способствуем развитию сотрудников: оплачиваем участие в профильных конференциях в России, курсы повышения квалификации, компенсируем 75% уроков английского через SkyEng</li> </ul> <p><strong>Как проходит отбор:</strong></p> <ol> <li>Проводим HR скрининг, уточняем ваш опыт и навыки</li> <li>Вы выполняете небольшое тестовое задание</li> <li>Проводим интервью с CEO, COO и HR</li> <li>Делаем оффер</li> <li>Вы в команде!</li> </ol> <ul> <li> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 26,
        "name": "Руководитель проектного офиса",
        "description": "<strong>Обязанности:</strong> <ul> <li>Управление командой проектного офиса</li> <li>Организация и координация всех этапов реализации проектов, включая планирование, выполнение и завершение</li> <li>Внедрение методологии управления проектами в университете</li> <li>Участие в реализации стратегий и программ развития университета</li> <li>Определение приоритетных направлений проектной деятельности</li> <li>Организация работы с документами: подготовка писем и материалов для партнеров, подготовка проектов локальных-нормативных актов (распоряжений, приказов) по организации выполнения проекта, разработка дорожных карт</li> <li>Координация деятельности проектного офиса по сбору, накоплению и анализу информации, в том числе о требованиях и предпочтениях потребителей научных и образовательных услуг</li> <li>Контроль за выполнением проектных планов, сроков и бюджета, в том числе анализ рисков на всех этапах</li> <li>Оценка эффективности реализуемых проектов и подготовка отчетности</li> <li>Установление и поддержание связей с внешними партнерами</li> <li>Подготовка аналитических и презентационных материалов</li> <li>Подготовка регулярных отчетов о ходе реализации проектов для руководства университета</li> <li>Содействие в организации культурных, образовательных и научных мероприятий в рамках проектной деятельности университета</li> <li>Работа в системе электронного документооборота и информационной системе управления проектами</li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование</li> <li>Опыт работы по направлению более 5 лет, в области управления более 3 лет</li> <li>Опыт работы в образовательной организации будет преимуществом</li> </ul> <strong>Условия:</strong> <ul> <li>Испытательный срок 3 месяца</li> </ul>",
        "conditions": ""
    },
    {
        "id": 27,
        "name": "Операционный менеджер Индонезия (CCO)",
        "description": "<p> </p> <p><strong>REF GROUP Indonesia – Ваш Шаг к Глобальной Карьере в IT-Продажах!</strong></p> <p>Мы – <strong>REF GROUP</strong>, лидер на рынке восстановленного и нового IT-оборудования (серверы, сети, хранилища и компоненты) с опытом работы в Европе, США и Азии. С 2022 года мы активно развиваемся в Индонезии, сотрудничая с такими гигантами, как <strong>HPE, Dell, IBM, Cisco, Lenovo и Seagate</strong>.</p> <p>Наша цель – стать <strong>экспертами №1</strong> в сфере IT-решений, предлагая клиентам безупречное качество, надежный сервис и выгодные условия. Мы мечтаем масштабно, действуем глобально и приглашаем вас стать частью нашей мультикультурной команды, где ваши решения влияют на международный бизнес!</p> <p><strong>Чем предстоит заниматься?</strong></p> <ul> <li>Управлять продажами и доходами, используя data-driven подход, с фокусом на лидогенерацию и развитие клиентской базы.</li> <li>Формировать конкурентоспособное предложение: контроль цен, сервиса, сроков и качества.</li> <li>Внедрять стратегические инициативы для роста продаж и выполнения KPI.</li> <li>Создавать сильную команду: подбор, обучение и мотивация топ-специалистов.</li> <li>Оптимизировать бизнес-процессы через автоматизацию и снижение издержек.</li> </ul> <p><strong>Наш идеальный кандидат:</strong></p> <p>✅ <strong>4+ года в B2B-продажах</strong> и опыт на позиции <strong>операционного директора/менеджера</strong> с подтвержденными результатами.<br />✅ <strong>Английский (B2+)</strong> – ваш инструмент для международных переговоров.</p> <ul> <li> Готовность погрузиться в мир IT-оборудования и стать экспертом.</li> <li> Сильная деловая хватка и умение работать с современными технологиями.</li> </ul> <p><strong>Что мы предлагаем?</strong></p> <ul> <li><strong>Международный опыт</strong> в динамично растущей компании.</li> <li><strong>Удобный формат трудоустройство</strong> с гибким или гибридным графиком 5/2.</li> <li><strong>Прозрачный карьерный рост</strong> и поддержку в профессиональном развитии.</li> <li><strong>Полное обеспечение</strong> (ноутбук, монитор, гарнитура) для комфортной работы.</li> <li><strong>Дружная мультикультурная команда</strong>, где ценят инициативу и инновации.</li> </ul> <p><strong>Формат работы:</strong> удаленный (для кандидатов в Джакарте – гибрид).</p> <p><strong>Готовы влиять на мировой IT-рынок? Присоединяйтесь к REF GROUP!</strong></p> <p> </p>",
        "conditions": ""
    },
    {
        "id": 28,
        "name": "Руководитель проектов (реставрационные работы)",
        "description": "<strong>Обязанности:</strong> <ul> <li>организация и контроль работы на объектах (реставрации и реконструкции г. Санкт-Петербург, Ленинградская область), оперативное решение производственных вопросов;</li> <li>комплексное планирование работ, экономических, материальных и производственных ресурсов по проекту, подготовка и контроль бюджета проекта, подготовка оперативной и итоговой отчётности;</li> <li>контроль сроков, стоимости и качества работ по проекту;</li> <li>оперативное управление работой подрядчиков и служб компании для обеспечения необходимых сроков и качества выполнения работ, надзор за производством, выполнением проектных, строительных и пуско-наладочных работ.</li> <li>взаимодействие с архитекторами и проектировщиками по разработке проектной документации;</li> <li>оформление исполнительной и производственной документации;</li> <li>управление качеством реставрации;</li> <li>взаимодействие с Заказчиком, в том числе согласование графиков производства работ и ввода объектов в эксплуатацию;</li> <li>контроль и отчетность движения строительных материалов и оборудования.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>опыт работы с объектами культурного наследия – <strong>обязателен!</strong></li> <li>профильное высшее образование;</li> <li>знание технологических процессов проведения СМР на объектах реставрации;</li> <li>знание СНиПов, ГОСТов, норм охраны труда и техники безопасности;</li> <li>знание порядка разработки ИРД, порядка согласования проектной документации;</li> <li>умение организовать работу и соблюдать сроки выполнения работ;</li> <li>коммуникабельность, внимательность и скрупулёзность в рабочих процессах;</li> <li>высокая работоспособность, инициативность, решительность, умение самостоятельно принимать решения;</li> <li>работа с большим объём информации;</li> <li>умение организовывать свою работу и работу коллектива;</li> <li>уверенное пользование программами Word, Excel, Outlook, PowerPoint, AutoCAD.</li> </ul> <p><strong>Условия:</strong></p> <ul> <li>оформление согласно ТК РФ, испытательный срок 3 месяца;</li> <li> <p>график работы: 09:00-18:00 (пятница до 16.45);</p> </li> <li> <p>дружный коллектив;</p> </li> <li> <p>работа на территории работодателя в г. Санкт-Петербург;</p> </li> <li> <p>уровень заработной платы обсуждается индивидуально с каждым кандидатом.</p> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 29,
        "name": "Project coordinator",
        "description": "<p>Привет! Мы - аккредитованная IT компания Maxim Technology. Занимаемся разработкой платформы для пассажирских и грузовых поездок. Самый крупный из наших заказчиков - сервис Maxim. Мы первыми начали менять рынок поездок, создав для Maxim цифровую платформу для связи пассажира и водителя раньше Uber и Gett.<br />Сегодня наша команда работает над высоконагруженными сервисами - в сутки платформа обрабатывает более миллиона заказов. Наше ПО — лидер рынка в регионах России, и мы не собираемся останавливаться на достигнутом!<br />Наша команда растёт быстрыми темпами, и сейчас в штате более 350 IT-специалистов. Офисы компании располагаются в Кургане, Тюмени, Набережных Челнах, Казани, Екатеринбурге и Санкт-Петербурге, но у нас можно работать и удалённо.</p> <p>Мы ищем <strong>Project coordinator</strong>, который будет отвечать за организацию и поддержание рабочих процессов и проектов в командах разработки.</p> <p><strong>Тебе предстоит:</strong></p> <ul> <li>Улучшать и поддерживать процессы в командах разработки</li> <li>Работать с входящим потоком задач в команды: валидировать, декомпозировать и приоритизировать тикеты</li> <li>Планировать загрузку команд и управлять зависимостями</li> <li>Проводить agile-мероприятия с командой: PBR, планирование, дэйли, ревью, ретроспективы и др.</li> <li>Собирать и анализировать ключевые метрики на уровне команд и проектов</li> <li>Налаживать и поддерживать коммуникацию с продактами и другими стейкхолдерами в рамках управления задач</li> </ul> <p><br /><strong>Мы ждем, что ты:</strong></p> <ul> <li>Имеешь опыт управления командами разработки от 3х лет</li> <li>Понимаешь, как оценивать эффективность текущих процессов и умеешь находить пути для улучшения</li> <li>Имеешь опыт управления проектами с использованием гибких методологий</li> <li>Обладаешь развитыми навыками коммуникации и фасилитации</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Практический опыт применения практик из kanban-метода</li> </ul> <p>Отправляй свой отклик! Мы тебя ждем.</p>",
        "conditions": ""
    },
    {
        "id": 30,
        "name": "Менеджер проектов / Координатор проектов",
        "description": "<p><strong>Magssory</strong> — бренд минималистичных и стильных мобильных аксессуаров. Мы ценим инновационные технологии и тщательно продуманный дизайн. У нас не бывает скучно. Magssory — это про вызовы, драйв и рост. Мы не просто продаем аксессуары, мы ставим себе глобальные цели на международном рынке.</p> <p>Сейчас в команде не хватает человека, который возьмет на себя <strong>координацию проектов</strong>, контроль сроков и работы команд.</p> <p><strong>Что предстоит делать:</strong></p> <ul> <li>​​​​​​Управлять проектами и задачами в разных направлениях бизнеса: ставить задачи, контролировать сроки и следить за их выполнением.</li> <li>Работать с цифрами: вести бюджеты, анализировать финансовые показатели, готовить отчеты.</li> <li>Организовывать работу команд, обеспечивать взаимодействие между отделами.</li> <li>Требовать выполнения задач в срок, устранять задержки и препятствия.</li> <li>Взаимодействовать с подрядчиками и следить за их работой.</li> <li>Автоматизировать процессы и повышать эффективность работы команды.</li> <li>Курировать различные смежные направления бизнеса: от производства до маркетинга, в зависимости от текущих приоритетов.</li> <li>Быстро переключаться между задачами и адаптироваться к новым вызовам.</li> </ul> <strong>Важно уметь:</strong> <ul> <li>Будет плюсом опыт работы менеджером проекта или операционным менеджером от 6 мес;</li> <li>Понимание бизнес-процессов и умение работать с цифрами.</li> <li>Навыки контроля бюджета, работы с отчетностью и финансовыми показателями.</li> <li>Четкость, требовательность и структурный подход к задачам.</li> <li>Гибкость, умение быстро адаптироваться к разным сферам деятельности.</li> </ul> <strong>Условия:</strong> <ul> <li> <p>Гибридный формат работы;</p> </li> <li> <p>График 5/2 (с 9:00 до 18:00);</p> </li> <li> <p>Уровень заработной платы обсуждается индивидуально;</p> </li> <li>Любой удобный формат трудоустройства;</li> <li>Дополнительный выходной день в День Рождения сотрудника;</li> <li>Дополнительные 3 дня к отпуску ежегодно;</li> <li>Возможность карьерного и профессионального роста;</li> <li>Профессиональное обучение за счет Компании.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 31,
        "name": "Руководитель проектов (строительных)",
        "description": "<p>Компания ЗАО «Фирма Техника» (проектирование, монтаж систем электроснабжения в промышленности и на объектах коммунального хозяйства и производство щитового оборудования) в связи с активным ростом открывает конкурс на вакансию <strong>Руководитель проектов (в сфере строительства и монтажа систем электроснабжения)</strong></p> <p><strong>НЕ IT-ПРОЕКТЫ !!!</strong></p> <p><strong>Обязанности:</strong></p> <ul> <li><strong>Организация и контроль исполнения процессов управления проектами в зоне ответственности: </strong> инициации, планирования, исполнения, мониторинга и закрытия на протяжении жизненного цикла проекта;</li> <li><strong>Формирование и управление бюджетом проекта </strong>и графика финансирования;</li> <li>Выявление и управление рисками проекта;</li> <li>Организация подготовки и защита ТКП у заказчика;</li> <li>Взаимодействие с подрядчиками (подготовка и контроль графика финансирования, координация работ на основании данных от подрядчика);</li> <li>Контроль выполнения сроков и качества работ по проекту и закрытие работ, подписание закрывающих документов у заказчика;</li> <li>Проверка и корректировка качества выполняемых работ по обратной связи от заказчика;</li> <li>Проверка и согласование с отделом СМУ трудозатрат, длительности работ и плана - графика проектов;</li> <li>Управление сроками выполнения работ;</li> <li><strong>Управление командой Проекта; активная координация действий всех участников Проекта, в том числе смежных подразделений, партнеров и подрядных организаций на протяжении всего жизненного цикла проекта;</strong></li> <li>Анализ эффективности реализованных проектов, подготовка отчетности.</li> <li>Персонифицированная ответственность за достижение целей проекта в определенные сроки и бюджет;</li> <li><strong>Требования:</strong></li> <li>Высшее образование;</li> <li><strong>Дополнительное образование по управлению проектами</strong> будет преимуществом;</li> <li>Опыт работы в управлении строительными проектами от 3-х лет;</li> <li><strong>Опыт работы в управлении проектами в сфере монтажа систем электроснабжения будет весомым преимуществом!</strong></li> <li>Опыт разработки календарного плана-графика и бюджета проекта обязательно;</li> <li>Инициативность, самостоятельность, активность, амбициозность, нацеленность на результат;</li> <li>Умение организовать работу на разных уровнях компании;</li> <li>Коммуникабельность, умение строить отношения.</li> </ul> <strong>Условия:</strong> <ul> <li>Оформление в соответствии с <strong>ТК РФ</strong>;</li> <li>Конкурентоспособная заработная плата, уровень дохода обсуждается по результатам собеседования;</li> <li><strong>ДМС со стоматологией</strong> после испытательного срока;</li> <li>Комфортные условия труда, офис находится на Васильевском острове в пешей доступности от м.Горный институт;</li> <li>Своя кухня, кофе, чай, вода;</li> <li>Корпоративные мероприятия, в т.ч. новогодние подарки детям работников</li> <li>Корпоративный спорт, своя сборная по хоккею</li> </ul>",
        "conditions": ""
    },
    {
        "id": 32,
        "name": "Менеджер продукта / Product manager",
        "description": "<p><span><strong>Ред Cофт</strong> – российский разработчик программного обеспечения. Создаем, развиваем и поддерживаем системное и прикладное ПО, государственные информационные системы, а также разрабатываем ПО на базе искусственного интеллекта. <strong>Ред Cофт – аккредитованная IT-компания</strong>. Мы ценим профессионализм, поэтому смотрим на качество выполнения задач, а не на «отработку» в офисе. Здесь не будет никаких штрафов за опоздание на работу или трекера экрана и рабочего времени – мы за человечным подход к работе.</span></p><p></p><p></p><p><strong>Чем предстоит заниматься:</strong></p><p></p><p><em>Управление продуктом</em></p><p>- Формировать видение продукта и его стратегию развития вместе с начальником отдела и тимлидом разработки;</p><p>- Формировать продуктовые презентации, документацию по продукту (частично);</p><p>- Собирать, структурировать и приоритизировать требования от пользователей и бизнеса;</p><p>- Вести бэклог продукта, roadmap, цели квартала и релизные планы;</p><p>- Планировать и валидировать MVP, новые фичи, приоритизировать задачи;</p><p>- Проводить конкурентный анализ и участвовать в исследовании рынка вместе с отделом продаж;</p><p></p><p><em>Управление проектом</em></p><p>- Составление задач, декомпозиция эпиков, планирование объёма работ;</p><p>- Формирование и контроль выполнения спринтов;</p><p>- Ведение командных ритуалов вместе с тимлидом разработки: daily, grooming, planning, retrospective;</p><p>- Организация и оптимизация процессов внутри и между командами (dev, design, QA);</p><p>- Оценка сроков, рисков и ресурсов, работа с ограничениями.</p><p></p><p><em>Аналитика</em></p><p>- Сбор и формализация бизнес-требований (BRD, PRD);</p><p>- Ведение продуктовой и проектной документации;</p><p>- Участие в тестировании гипотез;</p><p>- Анализ метрик продукта;</p><p></p><p></p><p><strong>Что для этого нужно:</strong></p><p></p><p><em>Hard skills:</em></p><p>- Опыт управления IT-проектами и продуктами более 1 года;</p><p>- Уверенное владение Scrum, Kanban, Agile-практиками;</p><p>- Опыт работы с трекерами;</p><p>- Опыт написания документации продукта;</p><p>- Опыт запуска MVP с нуля и развития продукта на разных стадиях;</p><p>- Навыки дизайна пользовательских сценариев (UX);</p><p>- Понимание базовых принципов разработки ПО (API, база данных, CI/CD и пр.).</p><p>- Опыт работы со сложными по архитектуре и логике продуктами.</p><p></p><p><em>Soft skills:</em></p><p></p><p>- Умение формализовать требования и говорить на одном языке с разработкой, дизайном и бизнесом;</p><p>- Умение работать в условиях неопределённости, принимать решения и брать за них ответственность;</p><p>- Навыки системного мышления, тайм-менеджмента;</p><p>- Грамотная устная и письменная речь;</p><p>- Желание расти и развиваться в своей сфере;</p><p>- Опыт работы команде;</p><p>- Сильное критическое мышление и системный подход — ты умеешь быстро вникать в сложные технические системы и видеть в них смысл;</p><p>- Продуктовая интуиция — понимаешь, что такое ценность для пользователя, как её найти и масштабировать;</p><p>- Коммуникация — легко говоришь с разработчиками, дизайнерами, DevOps-ами, руководством и клиентами;</p><p>- Самоорганизация — умеешь управлять своим временем и временем команды, держать ритм и фокус;</p><p>- Эмпатия и лидерство — хочешь расти не только сам, но и развивать команду и продукт вместе с ней;</p><p></p><p></p><p><strong>Мы предлагаем:</strong></p><p>- Работа в <strong>аккредитованной Минцифры IT-компании</strong>, продукты которой находятся в реестре российского ПО.</p><p>- Конкурентный уровень заработной платы (обсуждается с успешным кандидатом).</p><p>- Интересные задачи, дружный и слаженный коллектив.</p><p><strong>- Гибридный формат.</strong></p><p>- ДМС через 3 месяца работы.</p><p>- Оформление в соответствии с ТК РФ.</p>",
        "conditions": ""
    },
    {
        "id": 33,
        "name": "IT Project manager",
        "description": "<p><strong>Привет, мы — Леон! </strong></p> <p>Леон — это не просто букмекерская компания, а команда, которая превращает спорт в искусство и цифровые победы. Мы в топе рынка, потому что не боимся ставить на инновации, клиентский опыт и людей.<br /><br />Сейчас мы ищем<strong> Project manager, </strong>в команду, где ценят профессионализм, поддерживают развитие и вместе стремятся к новым достижениям.</p> <p><strong>Твои задачи:</strong></p> <ul> <li>Сбор требований вместе со стейкхолдерами, включающий элементы бизнес-анализа и системного анализа</li> <li>Составление проектного плана и организация работы команд в соответствии с ним</li> <li>Управление ожиданиями стейкхолдеров через прозрачность статуса и требований</li> <li>Контроль хода проекта</li> <li>Управление рисками и управление изменениями в ходе проекта</li> <li>Планирование запуска, мониторинга и реагирования</li> <li>Приёмка результатов со стейкхолдерами и передача экспертизы</li> </ul> <p><strong>Мы ищем именно тебя, если:</strong></p> <ul> <li> <p>У тебя есть глубокое понимание процесса разработки программного обеспечения.</p> </li> <li> <p>Опыт работы в качестве менеджера проектов (PM) в IT проектах.</p> </li> <li> <p>Ориентированность на результат, высокая мотивация и внимание к деталям.</p> </li> <li> <p>Хорошие навыки управления временем и приоритизации задач.</p> </li> <li> <p>Отличное владение русским и английским языками (письменно и устно).</p> </li> <li> <p>Опыт работы с Jira, Confluence.</p> </li> <li> <p>Опыт работы с методами Agile-разработки (Kanban, Scrum).</p> </li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li> <p>Достойную заработную плату;</p> </li> <li> <p>Комфортный офис А класса в самом сердце Санкт-Петербурга;</p> </li> <li> <p>Работу в крутейшей команде, которая готова помочь с трудностями;</p> </li> <li> <p>Регулярное повышение квалификации и возможности для карьерного роста;</p> </li> <li> <p>ДМС после испытательного срока;</p> </li> <li> <p>Компенсацию спорта и SPA;</p> </li> <li> <p>Подарки для сотрудников и ежегодные командные мероприятия;</p> </li> <li> <p>Неформальную френдли обстановку и минимум бюрократии.<br /></p> <p><strong>Почему стоит выбрать нас?</strong></p> </li> <li> <p>Мы входим в топ-50 рейтинга работодателей hh.ru, что подтверждает нашу репутацию как надёжного и привлекательного работодателя.</p> </li> <li> <p>У нас вы не только сможете достичь профессионального роста, но и насладиться комфортными условиями для работы. </p> </li> <li> <p>Мы ценим каждого сотрудника и стремимся создать атмосферу, в которой хочется работать и развиваться.</p> </li> <li> <p>Наша компания предлагает обширный бонусный пакет для сотрудников: добровольное медицинское страхование, компенсацию расходов на занятия спортом, посещение массажа или спа-процедур, изучение английского языка, подарки на День рождения от компании, обучение за счёт компании и множество других интересных привилегий о которых мы расскажем подробнее на собеседовании.</p><br /><p>Если ты читаешь это и думаешь: “Да это про меня!” — не откладывайте резюме. <strong>Мы уже ждем твое сообщение!</strong></p> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 34,
        "name": "Project manager",
        "description": "<p><strong>Мы — M1, международная партнёрская сеть, которая уже больше 10 лет объединяет Рекламодателей и Вебмастеров. Мы лидируем на рынке СНГ, активно развиваем новые направления в Латинской Америке и Европе, участвуем в крупнейших конференциях и организуем свои митапы по всему миру.</strong></p> <p>Сейчас мы ищем Project Manager&#39;а, который умеет держать процессы под контролем и доводить дела до результата. Нам нужен человек, который не просто ставит задачи, а погружается в суть, понимает бизнес-цели и помогает команде двигаться вперёд.</p> <p><strong>Что предстоит делать:</strong></p> <ul> <li>Формировать спринты для IT-команд и следить за их выполнением.</li> <li>Собирать требования от стейкхолдеров, фиксировать их и превращать в чёткие задачи для команды.</li> <li>Погружаться в разработку, участвовать в грумингах, прояснять детали и устранять неясности.</li> <li>Декомпозировать задачи так, чтобы всё было прозрачно для команды.</li> <li>Работать с метриками: анализировать, предлагать решения, повышать эффективность.</li> <li>Следить за реализацией стратегии и вовремя видеть, где проект съезжает с курса.</li> <li>Работать с метриками: анализировать, предлагать решения, повышать эффективность.</li> <li>Ведение документации по проекту (отчёты, статус-апдейты, диаграммы Ганта, чек-листы).</li> </ul> <p><strong>Что ждем от тебя</strong>:</p> <ul> <li>Опыт управления проектами в IT от 3 лет.</li> <li>Отличное знание методологий управления (Scrum, Kanban) и понимание, когда и как их лучше применять.</li> <li>Умение выстраивать работу с кросс-функциональными командами: разработчиками, дизайнерами, аналитиками.</li> <li>Сильные аналитические навыки - умение видеть реальную картину за цифрами.</li> <li>Понимание ключевых метрик продукта и команды.</li> <li>Способность сохранять контроль над процессами, даже когда всё меняется быстро.</li> <li>Готовность брать на себя ответственность за результат, а не просто координировать задачи.</li> </ul> <p><strong>Кому будет сложно у нас:</strong></p> <ul> <li>Тем, кто боится ответственности.</li> <li>Тем, кто теряется в быстро меняющейся обстановке.</li> <li>Тем, кто ищет лёгкую роль координатора без глубокого погружения в проект.</li> </ul> <p><strong>Если тебе близка системная работа, любишь порядок, умеешь строить процессы и реально хочешь влиять на результат - будем рады познакомиться.</strong></p> <p><em>Если ты умеешь упрощать сложное, сохраняешь холодный ум и доводишь до результата - откликайся на вакансию!</em></p>",
        "conditions": ""
    },
    {
        "id": 35,
        "name": "Менеджер проектов",
        "description": "<strong>Обязанности:</strong> <ul> <li> <p>Оценка потенциала Бизнес инициатив в проектах - формирование гипотез повышения ценности проекта за счет применения БИ</p> </li> <li> <p>Планирование и контроль доходной и расходной части бюджета проекта БИ</p> </li> <li> <p>Руководство реализацией проектов БИ в интересах БРД ГПН</p> </li> <li> <p>Руководство и управление гибкими кросс-функциональными командами</p> </li> <li> <p>Организация проведения многовариантных расчетов экономической эффективности проектов за счет применения БИ</p> </li> <li> <p>Постановка и контроль выполнения проектных задач Руководителями практики по экспертизе проектов БИ</p> </li> <li> <p>Интеграция функциональных направлений БИ и комплексное структурирование проекта БИ</p> </li> <li> <p>Руководство подготовкой материалов для получения необходимых одобрений по проектам БИ на уровне руководства ГПН (вкл. УК / ИК / Стратком и др.) и принятия управленческих и инвестиционных решений, защита проекта перед Заказчиком</p> </li> </ul> <strong>Требования:</strong> <ul> <li>Высшее образование (Нефтегазовое дело, Экономика, Менеджмент)</li> <li>Опыт работы проектного управления и стратегического развития</li> </ul> <strong>Условия:</strong> <ul> <li>Официальное трудоустройство</li> <li>ДМС</li> <li>Годовой бонус</li> </ul>",
        "conditions": ""
    },
    {
        "id": 36,
        "name": "Flutter-разработчик / кроссплатформенный разработчик",
        "description": "<p><strong>О проекте:</strong><br />Мы создали корпоративный ИТ ресурс для пользователей рынка FMCG!</p> <p>Новая Технология: мы работаем с крупнейшими торговыми сетями: Окей, Магнит, Перекресток, Пятерочка, Дикси.</p> <p>С нашим сервисом поставщики могут увеличить доступность товаров на полках магазинов и значительно повысить свои продажи, а также сократить убытки из-за списаний продуктов с истекшим сроком годности.</p> <p><strong>Мы ищем опытного</strong> Flutter-разработчика для создания и улучшения мобильного приложения Proviante, которое помогает фудсейверам эффективно проверять товары (от 100 до 900 ед. в смену). Ваша задача — разработка новых функций, обеспечение стабильности приложения (сбои ≤ 0.5%) и интеграция с backend-системами.</p> <p><strong>Ключевые обязанности:</strong></p> <ul> <li> <p>Разработка новых функций на <strong>Dart/Flutter</strong> (кроссплатформенно для iOS и Android).</p> </li> <li> <p>Оценка сроков задач, тестирование кода перед слиянием с основной веткой.</p> </li> <li> <p>Оптимизация производительности приложения и минимизация ошибок передачи данных.</p> </li> <li> <p>Взаимодействие с <strong>руководителем проекта</strong> и <strong>продукт-оунером</strong> на всех этапах разработки.</p> </li> <li> <p>Поддержка кодовой базы, работа с чужим кодом, выбор библиотек.</p> </li> </ul> <p><strong>Требования к кандидату:</strong></p> <ul> <li> <p>Опыт коммерческой разработки на <strong>Flutter ≥ 3 лет</strong> (портфолио или примеры проектов).</p> </li> <li> <p>Глубокое знание <strong>Dart</strong>, понимание шаблонов проектирования (BLoC, Provider и др.).</p> </li> <li> <p>Умение работать с <strong>чужим кодом</strong>, навыки отладки и оптимизации.</p> </li> <li> <p>Опыт с инструментами: <strong>Git</strong>, CI/CD, Google Sheets, трекеры задач (ЯндексТрекер).</p> </li> <li> <p>Ответственность, пунктуальность, соблюдение дедлайнов.</p> </li> <li> <p>Готовность к постоянному обучению и работе в команде.</p> </li> </ul> <p><strong>Условия работы:</strong></p> <ul> <li> <p><strong>График</strong> 5/2 с 9:00 до 18:00</p> </li> <li> <p><strong>Полностью удалённая работа</strong></p> </li> <li> <p>Проектная работа с современным стеком технологий.</p> </li> <li> <p>Возможность влиять на продукт, используемый тысячами пользователей.<br /><br /><strong>Становитесь частью инновационной команды, которая меняет рынок ритейла и делает мир лучше!</strong></p> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 37,
        "name": "Project manager / Менеджер проектов",
        "description": "<p><strong>iPapai GROUP</strong> — группа компаний на рынке корпоративной продукции, мерча и товаров с индивидуальным дизайном.</p> <p>Мы работаем как с корпоративными компаниями, так и создаем мерч для блогеров в рамках проекта МЕРЧМЕРЧ.</p> <p>Вам предстоит работать с входящими заявками и помогать с решением задач по текущим проектам компании в корпоративном секторе.<br />Вы будете работать в команде с другими менеджерами проектов, менеджерами по закупкам и дизайнерами. Ваша заработная плата будет напрямую зависеть от количества успешно выполненных проектов.</p> <p><strong>Обязанности:</strong></p> <p>1. Координация взаимодействия между коммерческим отделом и производственным отделом:</p> <ul> <li>Ведение проектов от приема заявок до завершения;</li> <li>Общение с заказчиками: выявление потребностей, уточнение деталей, обсуждение запроса с менеджерами проектов;</li> <li>Передача информации на расчёт в отдел разработки продуктов для запуска тиража;</li> <li>Контроль за выполнением запросов в производственном отделе, обеспечение соблюдения сроков и качества.</li> </ul> <p>2. Умение планировать и расставлять приоритеты:</p> <ul> <li>Определение срочности и важности задач для эффективного выполнения проектов;</li> <li>Расстановка приоритетов в соответствии с целями компании и текущими потребностями;</li> <li>Планирование ресурсов и времени для достижения поставленных целей и соблюдения сроков.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее образование;</li> <li>Высокая организованность, системный подход;</li> <li>Предприимчивость;</li> <li>Высокий уровень коммуникабельности, опыт общения с клиентами;</li> <li>Навыки деловой переписки;</li> <li>Высокий уровень многозадачности;</li> <li>Аналитический склад ума, креативность, способность убеждать, самостоятельность в принятии решений, ответственность;</li> <li> <p>Любовь и трепетное отношение к продуктам и товарам iPapai Group.</p> </li> </ul> <p><strong>Условия:</strong></p> <ul> <li>Работа в офисе на Черной Речке.</li> <li>График работы: Пн-Пт с 10 до 19</li> <li>Официальное трудоустройство</li> <li>Зарплата: оклад 50 т.р. + процент с выполненных проектов (10-15%).<br />Ваша зарплата зависит от Вас.<br />При качественной работе будет получаться в среднем до 120 т.р.</li> <li>Молодой коллектив: ценим гибкость, находим общий язык и поддерживаем командную атмосферу</li> <li>Карьерный рост.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 38,
        "name": "Администратор проектов",
        "description": "<p>Мы компания Юниверс Дата – продуктовая ИТ компания, работаем над решениями по управлению данными уже более 15 лет.</p> <p>Разрабатываем продукты MDM, DG, Smart ETL, DQ. Наши продукты универсальные и мы можем работать с широким спектром предметных областей.</p> <p>Наш коллектив – более 100 профессионалов в области разработки, тестирования, аналитики, внедрения и технической поддержки.</p> <p>Сейчас в Департамент внедрения требуется <strong>Администратор проектов</strong></p> <p><strong>Чем предстоит заниматься вместе с нами:</strong></p> <ul> <li>Административной поддержкой проектной команды и руководителя проекта;</li> <li>Участвовать в созвонах с заказчиками и командой;</li> <li>Составлять протоколы встреч, фиксировать договоренности, вносить задачи в бэклог;</li> <li>Формировать документы для заказчика (таймшиты, детализация, и т.д);</li> <li>Обеспечением выполнения и проверкой выполнения проектных заданий;</li> <li>Участвовать в дейликах и синках по статусу проекта и ретроспективных встречах;</li> <li>Тесно взаимодействовать с командой проекта (тим лид, разработчики, аналитики и т.д.);</li> <li>Подготавливать сопроводительные письма/записки/заявки<strong> </strong>в рамках реализации проекта;</li> <li>Взаимодействовать со смежными отделами компании и своевременно обмениваться документацией/информацией.</li> </ul> <p>​​​​​​​<strong>Что для нас важно:</strong></p> <ul> <li>Опыт работы с продуктами: Atlassian (JIRA, Confluence), Microsoft Office;</li> <li>Наличие организационных и административных навыков;</li> <li>Умение работать и структурировать большие объемы данных;</li> <li>Ориентация на результат, пунктуальность в части выполнения задач;</li> <li>Гибкость и умение адаптироваться к быстро меняющимся условиям.</li> <li>Знание гибких и классических методологий управления проектами (желательно);</li> <li>Опыт написания детальных инструкций.</li> </ul> <strong>Условия:</strong>​​​​​​​ <ul> <li>Официальное оформление по ТК.</li> <li>ДМС после испытательного срока.</li> <li>Гибкое начало рабочего дня с 9:00 до 11:00.</li> <li>Гибридный формат работы, от 2 дней в неделю мы работаем в нашем просторном офисе на Петроградке.</li> <li>Разговорный клуб английского языка.</li> <li>Посещение спортивных занятий по волейболу.</li> <li>Насыщенная внутренняя корпоративная жизнь.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 39,
        "name": "Проект менеджер",
        "description": "<p>Мы калининградская айтишная команда специалистов, которая дает супер пользу для своих клиентов - учит работать со своей клиентской базой, собирать её, не терять входящие заявки и доводить их до продажи, выполнять обещания перед клиентами во время, любить своих клиентов и зарабатывать за счёт этого больше. Мы внедряем инструменты, которые помогают выстроить систему по работе с клиентами, оптимизируем процессы в продажах и обучаем этим сложным вещам. На выходе компании начинают работать на совершенно новом качественном уровне.</p> <p>Вы научитесь понимать и решать потребности клиентов и используя современный набор инструментов. Вы принимать активное участие в запуске проектов и развитии компании.</p> <p>Про формат работы - работа компании проходит полностью в удалённом формате. Большая часть клиентов из России и все коммуникации онлайн - зум/телефонные звонки.</p> <p>Мы ищем специалистов, которые хотят развиваться в айти сфере и перенимать опыт руководителя.</p> <p>У нас крутой ютуб канал в нашей нише и куча интересных проектов Россия и вне с крутыми компаниями. (Ютуб &quot;Павел Заводов&quot;)</p> <p><strong>Сейчас основной фокус компании - маркетинг и построение команды.</strong></p> <p><strong>Что нужно будет делать:</strong></p> <ul> <li> <p>контроль исполнения задач, поставленных другим сотрудникам;</p> </li> <li> <p>сбор отчетности по проектам, показателям компании и предоставление информации руководителю;</p> </li> <li> <p>создавать, улучшать и контролировать внедрение новых регламентов;</p> </li> <li> <p>описание и улучшение бизнес-процессов;</p> </li> <li> <p>поиск подрядчиков и фрилансеров для выполнения разовых задач;</p> </li> <li> <p>еженедельное и ежемесячное планирование с руководителем и подведение итогов;</p> </li> <li> <p>сбор и анализ информации, подготовка отчетов для руководителя;</p> </li> <li> <p>запрос отзывов по текущим клиентам о результатах работы;</p> </li> <li> <p>систематизация проведения внутренних мероприятий по обучению, ретроспектив;</p> </li> <li> <p>участие в формировании базы знаний компании;</p> </li> <li> <p>контроль работы по договорам и срокам;</p> </li> <li> <p>участие в брейнштормах по развитию продуктов компании;</p> </li> <li> <p>постоянное обучение в рамках продуктов и услуг :)</p> </li> </ul> <p><strong>У вас получится, если:</strong></p> <ul> <li> <p>у вас высокий уровень самоорганизации и мотивации, т.е. вас не нужно пинать, чтобы получить результат;</p> </li> <li> <p>у вас грамотная устная и письменная речь, быстро схватываете новую информацию;</p> </li> <li> <p>вы уверенный пользователь ПК;</p> </li> <li> <p>у вас есть тихое рабочее место состоящее из компьютера, гарнитуры, надежного выделенного канала Интернет с безлимитным трафиком (обязательно);</p> </li> <li> <p>большим плюсом будет знание amoCRM, знание методологии SMART, чтение книг по бережливому производству и управлению проектами;</p> </li> <li> <p>если у вас нет опыта или он не большой, но есть желание расти карьерно и разобраться в IT и управлению проектами, смело откликайтесь на вакансию;</p> </li> </ul> <p><strong>Что мы даем:</strong></p> <ul> <li> <p>сильное обучение, которое превратит вас в крутого специалиста;</p> </li> <li> <p>постоянный контакт с руководителем для развития и роста;</p> </li> <li> <p>удаленный формат работы;</p> </li> <li> <p>фиксированная часть 60 000 + бонусы за выполнение задач до 20 т.р.;</p> </li> <li> <p>выплата з/п 2 раза в месяц;</p> </li> <li> <p>график работы: 5/2, с 9:00 до 18:00 по калининградскому времени;</p> </li> <li> <p>возможность влиять на развитие бизнеса и видеть результат от вашей работы</p> </li> </ul> <p> </p> <p>P.S. Если вы уже имеете подобный опыт работ с обозначенными выше задачам - опишите его и результаты, которых удалось достичь. Это поможет быстрее принять вас на работу.</p>",
        "conditions": ""
    },
    {
        "id": 40,
        "name": "Project-менеджер",
        "description": "<p>Компания <strong>terexov</strong> специализируется на внедрении IT-решений для бизнеса, разрабатывая цифровые продукты с использованием передовых технологий.<br /><br />Мы ищем талантливого Project-менеджера, который присоединится к нашей команде для создания современных мобильных и веб-приложений.</p> <p><strong>Обязанности:</strong></p> <ul> <li>Ведение проектов по разработке и внедрению IT-решений;</li> <li>Общение с клиентами для уточнения требований и согласования задач;</li> <li>Контроль выполнения сроков и качества работ;</li> <li>Сопровождение проекта на всех этапах: от инициации до завершения;</li> <li>Управление командой разработчиков и других участников проекта;</li> <li>Решение возникающих в ходе проекта проблем и конфликтных ситуаций.</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Опыт работы менеджером проекта в IT-сфере от 1 года;</li> <li>Понимание процессов разработки программного обеспечения;</li> <li>Отличные коммуникативные навыки и умение работать с клиентами;</li> <li>Умение управлять командой и распределять задачи;</li> <li>Способность работать в условиях многозадачности и сжатых сроков.</li> </ul> <p><strong>Будет плюсом:</strong></p> <ul> <li>Знание методологий управления проектами (Waterfall, Agile, Scrum и др.).</li> </ul> <strong>Условия:</strong> <ul> <li>Работа в динамично развивающейся компании;</li> <li>Возможность профессионального роста и развития;</li> <li>Дружный и профессиональный коллектив;</li> <li>Конкурентоспособная заработная плата, обсуждаемая по результатам собеседования;</li> <li>Оформление по ТК РФ;</li> <li>Удаленный формат работы (при желании можно работать из офиса).</li> </ul>",
        "conditions": ""
    },
    {
        "id": 41,
        "name": "Региональный менеджер по анализу и планированию продаж",
        "description": "<strong>В ЭТОЙ РОЛИ КАНДИДАТ:</strong> <ul> <li>Ежемесячно, совместно с сотрудниками дирекции продаж и торгового маркетинга, формирует оперативный план продаж продукции (sell out / sell in) с горизонтом 12 месяцев по направлениям дистрибуции/форматам/клиентам/SKU, планирует листинг новинок в ключевых торговых сетях;</li> <li>Участвует в разработке и внедрении изменений системы прогнозирования спроса и планирования продаж с целью повышения точности прогнозов и оптимизации бизнес-процесса;</li> <li>Участвует в разработке планов продаж по новым продуктам на основании маркетинговых исследований, истории продаж, данных Отдела разработки новых проектов и управления поставками и Дирекции по маркетингу с целью планирования производства и продаж.</li> <li>Осуществляет планирование по территориям и клиентам;</li> <li>Формирует совместно с трейд-маркетологом и менеджером отдела продаж план листингов;</li> <li>Осуществляет план-фактный анализ продаж общий и по наименованиям (SKU);</li> <li>Осуществляет анализ продаж по странам, рынкам, клиентам, наименованиям (SKU),</li> <li>Производит на основе анализа вторичных продаж расчет первичных продаж;</li> <li>Анализирует остатки продукции на складах компании и партнеров, определяет оптимальные нормы стоков;</li> <li>Участвует в процессе бюджетирования с целью повышения эффективности общей деятельности Компании;</li> <li>Производит расчёты согласованного годового бюджета доходов (base line + VBB) по наименованиям (SKU);</li> <li>Участвует в автоматизации с целью оптимизации бизнес-процессов планирования и создания общего информационного поля.</li> </ul> <p><strong>КОГО МЫ ХОТИМ ВИДЕТЬ В НАШЕЙ КОМАНДЕ:</strong></p> <ul> <li>Высшее образование: Экономическое, экономико-математическое;</li> <li>Опыт в планировании продаж, планировании поставок;</li> <li>Опыт работы в компании с развитой сетью дистрибуции, предпочтительно FMCG, фармацевтического рынка;</li> <li>Знание основ планирования, методов планирования и прогнозирования;</li> <li>Уверенный пользователь: MS Office:Word, Outlook, PowerPoint, Excel,1С ERP.</li> </ul> <p><strong>РАБОТА В НАШЕЙ КОМАНДЕ – ЭТО:</strong></p> <ul> <li>Декретная ставка;</li> <li>Работа в профессиональном, целеустремленном коллективе c возможностью профессионального и карьерного роста;</li> <li>Развернутая программа корпоративного обучения сотрудников, в том числе удаленная;</li> <li>Режим удаленного офиса (home office) с возможностью удобного подключения к ИТ-ресурсам компании, удобная система коммуникации с руководителем;</li> <li>График работы: понедельник-пятница 9.00-18.00;</li> <li>Конкурентоспособный уровень дохода (условия обсуждаются с успешным кандидатом индивидуально), оформление по ТК РФ.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 42,
        "name": "Руководитель проектов",
        "description": "<p><strong>Север Минералс — инжиниринговая компания, предоставляющая широкий спектр услуг для предприятий по переработке минерального сырья.</strong></p> <p><strong>В Север Минералс у вас будет возможность работать в кросс-функциональной команде и отвечать за широкий круг задач. Вы будете участвовать в интересных и сложных проектах, которые станут основой профессионального развития и личностного роста.<br /><br />Чем вы будете заниматься:</strong></p> <ul> <li>Управлением комплексными проектами от этапа тендера до окончания гарантийного периода</li> <li>Формированием и контролем графиков проектов</li> <li>Контролем бюджета проектов, процесса производства и поставки оборудования</li> <li>Координацией выполнения строительных, монтажных и пусконаладочных работ на объекте</li> <li>Ведением отчетности и документооборота при реализации проектов</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Трудоустройство по ТК РФ</li> <li>Конкурентную заработную плату и премии по итогам года</li> <li>Расширенный компенсационный пакет: ДМС со стоматологией, корпоративную мобильную связь, компенсация питания</li> <li>Регулярный пересмотр заработных плат</li> <li>Обучение в Корпоративной академии компании</li> <li>Работу в комфортном офисе в дружеской рабочей атмосфере</li> <li>Парковочное место на территории бизнес-центра</li> </ul> <p><strong>Для этой роли важно:</strong></p> <ul> <li>Высшее образование</li> <li>Знание методологии управления проектами по существующим международным стандартам</li> <li>Уметь работать с технической документацией</li> <li>Знание основных процессов и этапов при проектировании, заключении контрактов, поставке, подготовке и монтаже технологического оборудования</li> <li>Обладать навыками ведения переговоров</li> <li>Лидерские качества, самостоятельность и ориентация на достижение результата</li> <li>Готовность к командировкам</li> </ul>",
        "conditions": ""
    },
    {
        "id": 43,
        "name": "Ведущий бизнес-аналитик",
        "description": "<p><strong>О компании</strong></p> <p>Российский разработчик интеллектуальных продуктов для управления цифровыми процессами и документами, входит в Топ-10 вендоров корпоративного ПО в России и СНГ по числу проектов внедрений. Продуктами компании пользуются порядка 3000 клиентов в 10 странах мира.</p> <p>Помимо типовых проектов мы беремся за действительно сложные и амбициозные задачи по внедрению наших продуктов к крупнейшим коммерческим компаниям.</p> <p><strong>Проект</strong><strong>: </strong>создание заказных решений на базе системы для крупных заказчиков.</p> <p><strong>Команда:</strong> руководитель проекта, 1-4 аналитика, разработчики.</p> <h2>Чем предстоит заниматься</h2> <ul> <li>интервьюирование заказчика, исследование и анализ бизнес-процессов компании клиента;</li> <li>разработка рекомендаций по оптимизации бизнес-процессов;</li> <li>проектирование заказных решений на базе системы и участие в разработке системы (консультирование разработчиков, уточнение требований);</li> <li>участие в разработке тест-кейсов и тестирование заказных решений;</li> <li>участие в ПСИ;</li> <li>разработка документации по работе в системе ;</li> <li>обучение и консультирование пользователей по системе ;</li> <li>поддержка продаж в роли эксперта;</li> <li>разработка и актуализация внутренних технологий по своему направлению деятельности;</li> <li>участие во внешних маркетинговых мероприятиях компании (выставки, конференции, интернет-ресурсы).</li> </ul> <p>Отдельным блоком выделим <strong>задачи по руководству командой</strong> до 4 человек (аналитики или аналитики + разработчики):</p> <ul> <li>постановка, распределение, контроль качества исполнения задач;</li> <li>синхронизация информации по задачам между исполнителями;</li> <li>выстраивание методов работы команды (шаблоны/образцы документов, формат описания, инструменты);</li> <li>участие в согласовании с заказчиком дополнительных работ;</li> <li>менторство молодых сотрудников на проекте.</li> </ul> <h2>Что ожидаем от вас</h2> <ul> <li>законченное высшее техническое или экономическое образование;</li> <li>знания современных систем автоматизации бизнес-процессов и бизнес-задач;</li> <li>опыт в проектах по оптимизации бизнес-процессов;</li> <li>опыт проектирования UX и UI;</li> <li>знание и опыт использования продуктов: Microsoft Word, Excel, PowerPoint, ARIS/ Business Studio, MS Visio;</li> <li>знание нотаций: BPMN, EPC, IDEF0;</li> <li>опыт описания бизнес-процессов.</li> </ul> <p><strong>Будет плюсом опыт </strong>участия во внедрении систем электронного документооборота.</p> <h2>Что готовы предложить</h2> <ul> <li><strong>удаленная работа</strong> или офис/гибрид в Москве, Уфе, Тюмени или Ижевске по желанию;</li> <li>льготы аккредитованной IT-компании;</li> <li><strong>ДМС со стоматологией</strong> после прохождения испытательного срока, корпоративный английский и прочие преимущества для комфортной работы;</li> <li>достойное вознаграждение и регулярные пересмотры уровня заработной платы. Уровень дохода обсуждаем индивидуально (в зависимости от опыта кандидата);</li> <li>профессиональное развитие: собираем свои митапы, выступаем на крупных ИТ-конференциях, проводим мозговые штурмы и инженерные дни. Выделяем рабочее время на внутреннее обучение;</li> <li>опытный наставник в период адаптации, продуманный план вхождения в должность;</li> <li>высокий уровень культуры и современный стиль управления;</li> <li>большая профессиональная команда, готовая поддержать.</li> </ul> <h2>Как мы проводим собеседования</h2> <p>30 минут общение с рекрутером (аудиоформат);</p> <p>выполнение тестового задания;</p> <p>60-90 минут минут интервью с руководителем департамента (видеоформат);</p> <p>оффер, обсуждение даты выхода на работу.</p>",
        "conditions": ""
    },
    {
        "id": 44,
        "name": "Руководитель проектов",
        "description": "<p><strong>АО &quot;Навигатор&quot; </strong>- это уникальные люди, которые объединились в профессиональную команду единомышленников.</p> <p>С 1992 года наша компания разрабатывает и производит бортовое радиоэлектронное оборудование, реализующее требования навигации и посадки, а также многофункциональные системы, вычислительные модули, системы индикации.</p> <p>На данный момент <strong>мы являемся</strong> современной компанией, которая заботится о своих сотрудниках и их корпоративной жизни, поддерживает и развивает молодые таланты.</p> <p>На предприятии созданы все условия для развития и роста сотрудников, действует Совет молодежи, предоставляются билеты на концерты и выставки, организуются выезды на экскурсии и спортивные матчи.</p> <p><strong>Мы будем рады видеть в составе нашей команды именно Вас:</strong> инициативного, целеустремленного, ориентированного на самореализацию, профессиональный и карьерный рост сотрудника, готового развиваться вместе с нами.</p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство в соответствии с действующим законодательством РФ;</li> <li>Полностью белая заработная плата;</li> <li>Стабильная компания и масштабные проекты;</li> <li>Пятидневная рабочая неделя;</li> <li>Гибкое начало рабочего дня (по договоренности с непосредственным руководителем);</li> <li>ДМС со стоматологией;</li> <li>Кафе на территории предприятия (для сотрудников компании предоставляется скидка 30% на все меню);</li> <li>Действует программа корпоративного фитнеса;</li> <li>Свои спортивные команды: баскетбол, настольный теннис, футбол, волейбол;</li> <li>Участие сотрудников во всероссийских спортивных соревнованиях, а также в соревнованиях, которые мы проводим внутри компании;</li> <li>Участие сотрудников в интеллектуальных турнирах, проводимых несколько раз в течение года;</li> <li>Предоставление сотрудникам и их семьям бесплатных билетов на различные культурные и спортивные мероприятия, выездные экскурсии по России;</li> <li>Экскурсии по предприятию в смежные подразделения;</li> <li>Оплачиваемый отпуск 31 календарный день;</li> <li>Работа в офисе, расположенном недалеко от м. Приморская;</li> <li>Корпоративная развозка от метро до работы и обратно (7 мин).</li> </ul> <p><strong>Ожидаем от Вас:</strong></p> <ul> <li>Высшее образование;</li> <li>Аналогичный опыт работы от 3 лет;</li> <li>Предпочтителен опыт работы в производственных организациях и организациях радиоприборостроения;</li> <li>Знание процессов разработки радиотехнических изделий (все этапы жизненного цикла);</li> <li>Навыки работы с СЭД;</li> <li>Уверенные знания специального ПО: MS Project, Jira, Redmine;</li> <li>Навыки разработки организационно-технической и организационно-экономической документации;</li> <li>Навыки формирования план-графиков по проекту;</li> <li>Знание процессов разработки ОКР и нормативной документации;</li> <li>Грамотная письменная и устная речь;</li> <li>Ответственность, дисциплинированность, коммуникабельность, стрессоустойчивость, гибкость, внимательность, инициативность, способность к быстрому обучению, системный подход.</li> </ul> <p><strong>Наши задачи:</strong></p> <ul> <li>Подготовка исходных данных для ТКП;</li> <li>Разработка и согласование устава проекта;</li> <li>Планирование и организация выполнения проектов с учетом плана работ, требований ТЗ и сроков выполнения договоров;</li> <li>Подготовка документации по проектам;</li> <li>Мониторинг и управление процессом исполнения проекта в соответствии с утвержденным план-графиком;</li> <li>Организация и проведение совещаний по проектам;</li> <li>Осуществление коммуникации с Заказчиком и соисполнителями;</li> <li>Разработка отчетности по проекту.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 45,
        "name": "Junior дизайнер рекламных креативов (видео и статика)",
        "description": "<p>Мы — команда Фотостраны. С 2008 года мы создаем развлекательный сайт и мобильные приложения, которые дарят яркие эмоции людям. Миллионы наших пользователей знакомятся, играют, находят друзей и собеседников каждый день. В связи с увеличением объема задач в команде маркетинга, мы ищем дизайнера промо-материалов.</p> <p><strong>Обязанности: </strong></p> <ul> <li> <p>Создание рекламных креативов (статика и видео).</p> </li> <li> <p>Работа над промо и рекламными материалами для сервисов.</p> </li> <li> <p>Дизайн и ресайз рекламных баннеров для web, mobile app.</p> </li> <li> <p>Работа в команде с другими дизайнерами, проектными менеджерами и разработчиками.</p> </li> <li> <p>Оценка приоритетов и сроков выполнения поставленных задач.</p> </li> <li> <p>Дизайн маркетинговых материалов: презентации, лендинги ASO для наших приложений в Google Play, IOS. </p> </li> <li> <p>Разработка графики для соцсетей, сайта, email-рассылок, презентаций и других цифровых форматов. </p> </li> </ul> <p><strong>Мы ждём от успешных кандидатов: </strong></p> <ul> <li> <p>Знание Figma, Adobe Photoshop и Illustrator, After Effect.</p> </li> <li> <p>Развитое чувство стиля.</p> </li> <li> <p>Умение создавать и поддерживать визуальную стилистику.</p> </li> <li> <p>Опыт работы над несколькими проектами одновременно. </p> </li> <li> <p>Опыт работы над дизайном рекламных материалов для web и mobile app.</p> </li> <li> <p>Желание учиться и развиваться.</p> </li> <li> <p>Умение воспринимать критику и находить компромиссы. </p> </li> </ul> <p><strong>Мы предлагаем: </strong></p> <ul> <li> <p>Соблюдение норм ТК РФ, белый доход. Работа в аккредитованной IT-компании.</p> </li> <li> <p>Удалённая работа из любой локации, либо гибрид в СПБ.</p> </li> <li> <p>Восьмичасовой рабочий день с гибким началом.</p> </li> <li> <p>Гибкий пакет бонусов (ДМС, спорт, иностранные языки, хобби).</p> </li> <li> <p>Обучающие семинары и тренинги, лекции и посещение профильных конференций.</p> </li> </ul> <p><strong>Вакансия предусматривает наличие тестового задания. Просим откликаться при готовности к его выполнению. Будем ждать!</strong></p>",
        "conditions": ""
    },
    {
        "id": 46,
        "name": "Менеджер продукта/руководитель направления",
        "description": "<p><br />На базе Высшей школы менеджмента СПбГУ в 2022 г. был открыт Центр дополнительных образовательных онлайн-программ . Ведущие академические преподаватели ВШМ СПбГУ, эксперты-практики и методисты в области EdTech разработали программы на основе современных технологий и подходов к бизнес-образованию. Обновляемый портфель гибких цифровых программ продолжительностью от полутора до четырех месяцев создан с фокусом на линейных менеджеров и руководителей среднего звена.<br />В команду Центра ищем <strong>Тим лида продуктовой разработки онлайн программ</strong></p> <p> </p> <p><strong>Задачи: </strong></p> <ul> <li> <p>Анализ рынка EdTech в сфере бизнес-образования и формирование предложений по созданию новых и обновлению имеющихся в портфеле продуктов</p> </li> <li> <p>Определение стратегии развития портфеля образовательных онлайн продуктов.</p> </li> <li> <p>Разработка долгосрочных и краткосрочных планов по созданию и обновлению образовательных продуктов.</p> </li> <li> <p>Финансово- экономическое обоснование целесообразности создания и запуска продуктов на основе данных исследований рынка: объема, потенциала спроса, ценового анализа и оценки конкурентов.</p> </li> <li> <p>Создание финансовой модели и оценка потенциала масштабирования продукта. Участие в формировании смет по продукту</p> </li> <li> <p>Приоритизация проектов и задач, планирование нагрузки сотрудников команды продуктовой разработки.</p> </li> <li> <p>Управление командой, координация работы сотрудников и распределение задач.</p> </li> <li> <p>Создание описания продуктов для использования в маркетинговых кампаниях и процессе продаж.</p> </li> <li> <p>Организация обучения представителей отдела продаж особенностям продукта</p> </li> <li> <p>Обеспечение наличия учебно-методической документации по всем продуктам в портфеле</p> </li> </ul> <ul> <li> <p>Анализ результатов запуска продуктов, формирование предложений по улучшениям продукта и доработкам, обеспечение качества контента и формирования позитивного образовательного опыта при взаимодействии с продуктом, поддержание актуальности материалов курсов и обеспечение их обновления</p> </li> </ul> <ul> <li> <p>Разработка брифов для снятия потребности с клиентов. Участие во встречах с заказчиком для уточнения потребностей и согласования образа результата для кастомных продуктов.</p> </li> </ul> <p><strong>Требования:</strong></p> <ul> <li> <p>Оконченное высшее образование;</p> </li> </ul> <ul> <li> <p>Практический навык проектирования образовательных программ онлайн сегмента, опыт работы в сегменте бизнес-образования является преимуществом;</p> </li> </ul> <ul> <li> <p>Практический опыт проектного управления образовательными продуктами от 3-х лет;</p> </li> </ul> <ul> <li> <p>Знание методологии создания онлайн курсов и управления проектами </p> </li> <li> <p>Опыт непосредственного взаимодействия с HR, Топ-менеджментом компаний;</p> </li> <li> <p>Развитые навыки ведения переговоров;</p> </li> </ul> <ul> <li> <p>Гибкость, системность, умение находить нестандартные решения, умение работать в режиме многозадачности, умение и желание работать в команде на общий результат</p> </li> </ul> <ul> <li> <p>Опыт управления командой методистов и взаимодействия с преподавателями/ контентными экспертами</p> </li> </ul> <ul> <li> <p>Опыт проектирования образовательных продуктов</p> </li> </ul> <p><strong>Мы предлагаем:</strong></p> <p> </p> <ul> <li>Оформление по ТК РФ</li> <li> <p>Режим работы: понедельник-пятница c 9.00 до 18.00;</p> </li> <li> <p>Гибридный формат работы.</p> </li> </ul>",
        "conditions": ""
    },
    {
        "id": 47,
        "name": "Project manager mobile",
        "description": "<p>BroadApps -<strong> </strong>продуктовая IT компания. Мы занимаемся разработкой приложений на популярные платформы.<br />Сейчас мы находимся в поиске амбициозного и целеустремленного Project менеджера, который сможет организовать процесс разработки приложений и влиять на свой результат и результат команды.</p> <p><strong>Предстоящие задачи:</strong></p> <ul> <li>Разработка и координация процессов по выводу приложений (утилиты, подписочные) в AppStore;</li> <li>Формирование команды разработки;</li> <li>Продвижение и оценка эффективности работы приложений.</li> </ul> <p><strong>Нам важны:</strong></p> <ul> <li>Успешный опыт быстрого запуска приложений с нуля (ios);</li> <li>Опыт управления IT командой;</li> <li>Практическое понимание всех этапов модерации мобильных приложений.</li> </ul> <p>Успешный опыт работы с ASO будет вашим преимуществом.</p> <p><strong>Взамен на твой опыт, мы можем предложить :</strong></p> <ul> <li> <p>Возможность работать удаленно в графике Пн-Пт;</p> </li> <li> <p>Стабильную ежемесячную заработную плату+kpi, оклад обсуждаем индивидуально;</p> </li> <li> <p>Оплата два раза в месяц;</p> </li> <li> <p>Минимум бюрократии;</p> </li> <li> <p>Оплачиваемый отпуск;</p> </li> <li> <p>Официальное сотрудничество - заключение договора СЗ или ИП;</p> </li> <li> <p>Обучение за счет компании;</p> </li> <li> <p>Отличные возможности для расширения своих профессиональных навыков и получения новых.</p> </li> </ul> <p><strong>Примечание для кандидата:</strong><br />Уважаемый кандидат, если ты прочитал всю информацию в вакансии, то ты можешь ничего не писать в сопроводительном письме) Или можешь написать пожелания по оплате в месяц)</p> <p> </p>",
        "conditions": ""
    },
    {
        "id": 48,
        "name": "Менеджер по проектам",
        "description": "<p><strong>TERMOCLIP </strong>— российская производственная компания полного цикла, уже 21 год ведущая деятельность на строительном рынке. Мы предлагаем высокое качество продукции и индивидуальный подход к решению задач. Наши производственные мощности занимают свыше 19 000 кв.м., и мы используем более 270 единиц современного оборудования. В нашей команде работает более 300 квалифицированных специалистов, а многоступенчатый контроль качества осуществляется на базе собственной лаборатории.</p> <p><strong>Мы предлагаем:</strong></p> <ul> <li>Официальное трудоустройство</li> <li>Конкурентную заработную плату: оклад от 100 000 руб. + KPI + % от продаж</li> <li>ДМС (включая стоматологию)</li> <li>Бесплатную юридическую помощь</li> <li>Корпоративную связь</li> <li>Компенсацию ГСМ</li> </ul> <p><strong>Почему работать у нас?</strong></p> <ul> <li>Корпоративная культура: Мы создаем среду, где каждый сотрудник может развивать свои сильные стороны и стремиться к успеху.</li> <li>Командная работа: Мы поддерживаем друг друга и работаем вместе для достижения общих целей.</li> <li>Инновации и развитие: Наши инженеры ежедневно ищут передовые решения, улучшая строительные площадки.</li> <li>Обучение и карьерный рост: Мы регулярно проводим обучающие семинары и тренинги, поддерживая развитие наших сотрудников</li> </ul> <p><strong>Обязанности:</strong></p> <ul> <li>Осуществлять активный поиск клиентов и развивать долгосрочные партнерские отношения с ключевыми игроками рынка через постоянные контакты со строительными и монтажными организациями, инженерными службами заказчика и проектными организациями в области гражданского и промышленного строительства по направлениям: энергетика, водоснабжение и канализация, вентиляция и кондиционирование, пожаротушение и т.д.</li> </ul> <ul> <li>Осуществлять проектные продажи и техническое сопровождение проектов, используя элементы монтажных систем компании «Termoclip»</li> <li>Проводить переговоры и участвовать в презентациях продукции компании с различными техническими службами и специалистами Заказчика</li> <li>Организовывать взаимодействие смежных подразделений на всех этапах реализации проекта</li> <li>Работать с проектными институтами, отслеживать этапы проектирования, взаимодействовать с проектировщиками компании с инженерным персоналом Заказчика</li> <li>В соответствии с техническим заданием осуществлять поиск инженерных решений.</li> <li>Составлять спецификации, оформлять чертежи, проектировать и рассчитывать монтажные конструкции</li> <li>Ежемесячно выполнять задачи KPI</li> </ul> <p><strong>Требования:</strong></p> <ul> <li>Высшее техническое образование</li> <li>Опыт работы с проектными организациями/институтами</li> <li>Владение AUTOCAD (или аналогами) на уровне пользователя, составление проектных спецификаций</li> <li>Умение продавать, в первую очередь, техническое (инженерное) решение, а не только товар</li> <li>Грамотная речь и развитые коммуникативные навыки</li> </ul> <p> </p>",
        "conditions": ""
    },
    {
        "id": 49,
        "name": "Middle разработчик backend (php)",
        "description": "<strong>Обязанности:</strong> <p>Разработка программного обеспечения в соответствии с техническим заданием.</p> <strong>Требования:</strong>​​​​​​​ <ul> <li>Знания и навыки в области разработки программного обеспечения.</li> <li>Знание и понимание методологий scrum/agile.</li> <li>Умение пользоваться современными средствами разработки.</li> <li>Понимание ООП, DDD.</li> <li>Умение писать понятный, легкочитаемый, тестируемый код.</li> <li>Умение соблюдать стандарты кодирования.</li> <li>Умение работать с git/gitlab, jira, confluence.</li> <li>Знание PHP 7,8, Yii2, PostgreSQL, Redis.</li> <li>Опыт участия в проектах разработки информационных систем в области энергетики, девелопмента и управления проектами будет являться Вашим преимуществом.</li> <li>Умение работать в распределенной команде, коммуникабельность, неконфликтность, самостоятельность и инициативность.</li> </ul> <strong>Условия:</strong> <ul> <li>Работа удаленно, по договоренности возможна работа в офисе.</li> <li>Конкурентная заработная плата, обсуждается с успешным кандидатом.</li> </ul>",
        "conditions": ""
    },
    {
        "id": 50,
        "name": "QA Lead/Руководитель группы тестирования",
        "description": "<p><strong>WIBEDO </strong>– аккредитованная IT-компания в сфере HRTech, работающая над созданием передовых решений для рынка труда. Наш продукт направлен на улучшение взаимодействия между соискателями и работодателями, делая этот процесс проще и удобнее.</p> <p>Мы помогаем людям быстро найти достойный заработок, а компаниям — уверенно вести бизнес, надежно решая их проблему недостатка персонала.</p> <p>С нами работают крупнейшие компании страны, мы представлены более чем в 400 городах, наши клиенты говорят, что наш сервис один из самых быстрых и качественных на рынке.<br /><br />Мы ищем опытного <strong>руководителя команды QA</strong>, который возьмет на себя ответственность за качество нашего продукта, выстроит эффективные процессы тестирования и будет развивать команду.</p> <p><strong>Ваши задачи:</strong></p> <ul> <li>Построение и оптимизация процессов автоматизированного и ручного тестирования для обеспечения высокого качества продукта</li> <li>Руководство командой QA: найм новых сотрудников, их обучение и профессиональное развитие</li> <li>Организация работы команды QA: планирование, распределение задач, контроль выполнения</li> <li>Разработка тест-стратегии под каждый релиз</li> <li>Работа с web, mobile и backend направлениями</li> <li>Взаимодействие с командами разработки, аналитики и управления проектами для обеспечения качества на всех этапах жизненного цикла продукта</li> <li>Анализ результатов тестирования, подготовка отчетности и предложений по улучшению качества продукта</li> </ul> <strong>Наши ожидания:</strong> <ul> <li>Опыт в тестировании от 5 лет, в роли лида – от 1 года</li> <li>Глубокие знания процессов тестирования и жизненного цикла ПО</li> <li>Опыт построения тест-процессов с нуля</li> <li>Опыт управления командой (найм, развитие, наставничество)</li> <li>Отличные soft skills: коммуникация, аргументация, умение отстаивать решения</li> <li>Хорошие аналитические способности, умение анализировать сложные требования</li> </ul> <p><strong>Технические навыки:</strong></p> <ul> <li>Web / mobile / backend тестирование</li> <li>Работа с API (Postman, Charles, Proxyman)</li> <li>Знание SQL</li> <li>Опыт с инструментами автоматизации (Selenium, Selenide, Appium, Pytest, RestAssured)</li> <li>Опыт проведения нагрузочного тестирования</li> <li>Знание одного или нескольких языков программирования для автоматизации тестирования (Python, JS и другие)</li> </ul> <p><strong>Что мы предлагаем:</strong></p> <ul> <li>Работа в быстрорастущей аккредитованной IT-компании.</li> <li>У нас крутая команда профессионалов и неравнодушных людей, болеющих за продукт.</li> <li>У нашего приложения 400 тысяч пользователей и оно действительно помогает людям.</li> <li>Удаленный формат работы из любой точки мира.</li> <li>Трудоустройство согласно ТК РФ.</li> <li>График работы 5/2 с 09:00 до 18:00 по МСК.</li> </ul> <p>Если вы готовы принять вызов и стать частью нашей команды, отправляйте своё резюме.</p> <p> </p>",
        "conditions": ""
    }
]